{"title": "Indeks Berita Global Halaman 1 - 11 Oktober 2020 - Kompas.com", "url": "https://indeks.kompas.com/?site=global&date=2020-10-11&page=1", "date_now": "2023-12-08T21:54:51", "prev_page": null, "next_page": 2, "data": [{"id": "49219b8a8ca4d57d3416e63006f3b93c", "title": "Gelombang Pengunduran Diri Pejabat Israel, Kali Ini Dirjen Kemenkeu Letakkan Jabatannya", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/221836870/gelombang-pengunduran-diri-pejabat-israel-kali-ini-dirjen-kemenkeu", "url_thumbnail": "https://asset.kompas.com/crops/KYYdRL5WVQpz394RKQOb2a_cCMI=/0x0:800x533/750x500/data/photo/2017/12/06/705897420.jpg", "create_at": "2020-10-11T22:18:36", "source": "Kompas.com", "autor": "Danur Lambang Pristiandaru", "editor": "Danur Lambang Pristiandaru", "desc": "Direktur Jenderal Kementerian Keuangan Israel Keren Turner-Eyal mengatakan bahwa dia akan mundur dal...", "article": "Direktur Jenderal Kementerian Keuangan Israel Keren Turner-Eyal mengatakan bahwa dia akan mundur dalam beberapa pekan mendatang.Pengumuman tersebut dia lontarkan pada Minggu (11/10/2020) sebagaimana dilansir dari Reuters.Pengunduran diri Turner-Eyal merupakan pengunduran diri terbaru di antara para pejabat bidang ekonomi tingkat tinggi di Israel.Pasalnya, Israel berjuang di tengah resesi yang disebabkan oleh ppandemi virus corona.Turner-Eyal juga baru menjabat jabatan tersebut seumur jagung. Dia ditunjuk untuk mengisi jabatan itu pada Mei oleh Menteri Keuangan Israel Katz.Meski ditunjuk secara langsung, Turner-Eyal dan Katz rupanya berselisih paham.Keduanya tidak setuju tentang cara terbaik untuk mendukung ekonomi dalam menghadapi pembatasan yang diberlakukan untuk mengekang penyebaran virus corona.Kementerian Keuangan Israel tidak memberikan alasan mengenai kepergian Turner-Eyal.Pada Agustus lalu, Kepala Anggaran Shaul Meridor menyatakan mundur dari jabatan yang diembannya.Meridor mengatakan pada saat itu bahwa dia berhenti karena dia yakin pemerintah salah menangani dampak dari krisis virus corona.Dia menyebut Pemerintah Israel membuat keputusan yang \"picik\" dan mengabaikan norma-norma ekonomi.Sebulan sebelumnya, pada Juli, Akuntan Jenderal Rony Hizkiyahu juga mengundurkan diri.Hizkiyahu selama tiga setengah tahun terakhir telah mengawasi keuangan negara dan menangani persembahan obligasi pemerintah.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Hizkiyahu telah mempelopori program multi-miliar dolar untuk meningkatkan infrastruktur transportasi dan energi Israel.Pada April, dia memimpin rekor penawaran obligasi senilai 5 miliar dollar AS (Rp 73 mtriliun) untuk membantu membiayai paket stimulus virus corona.Hizkiyahu sebelumnya menjabat sebagai regulator perbankan di Bank of Israel.", "tags": ["Israel", "pejabat", "Menteri Keuangan", "Kementerian Keuangan"]}, {"id": "3958a59b60a7b723615ddff7ee602408", "title": "Pasangan Ini Undang 250 Tamu tapi Tetap Patuhi Pembatasan Covid-19, Apa Rahasianya?", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/221529670/pasangan-ini-undang-250-tamu-tapi-tetap-patuhi-pembatasan-covid-19-apa", "url_thumbnail": "https://asset.kompas.com/crops/P0RqqfFMYIaBMRNGeHOpeMwbMzU=/0x0:800x400/750x500/data/photo/2020/10/11/5f8320ae4f31f.jpg", "create_at": "2020-10-11T22:15:29", "source": "Kompas.com", "autor": "Ardi Priyatno Utomo", "editor": "Ardi Priyatno Utomo", "desc": "Sepasang kekasih mengakali pembatasan Covid-19 dengan mengadakan \"pernikahan tanpa turun (drive-in)\"...", "article": "Sepasang kekasih mengakali pembatasan Covid-19 dengan mengadakan \"pernikahan tanpa turun (drive-in)\" dan mengundang sekitar 250 tamu.Roma Popat dan Vinal Patel mengikat tali cinta di Braxted Park di Chelmsford, Essex, dan orang-orang dapat menyaksikan upacara pernikahan mereka melalui layar lebar dari mobil mereka di luar gedung — seperti menonton layar tancap.Sepasang pengantin baru berusia 30 tahun itu kemudian berkeliling lapangan menggunakan mobil golf, melambaikan tangan kepada teman dan keluarga.Para tamu diberi keranjang berisi makanan ringan dan cairan antiseptik, dan dapat memesan makanan lewat situs web yang kemudian diantarkan oleh pramusaji.Roma dan Vinal berkata hari itu merupakan hari yang luar biasa namun ia mengaku \"sedikit berbeda\" dari yang awalnya mereka rencanakan.Jumlah tamu maksimum dalam upacara pernikahan dan resepsi di Inggris dikurangi dari 30 orang menjadi 15 setelah kasus virus corona meningkat.Perayaan hanya boleh dilangsungkan di tempat yang \"aman dari Covid\", dan merupakan pengecualian dari aturan yang melarang kerumunan lebih dari enam orang.Perencana pernikahan Saheli Mirpuri mengatakan, \"Sebagai perencana pernikahan gaya Asia, kami terbiasa dengan jumlah besar, jadi sangat sulit. Tapi kami harus kreatif dan berpikir di luar kebiasaan.\"Pasangan ini awalnya melontarkan ide pernikahan drive-in sebagai lelucon. Kedengarannya gila tetapi semakin kami membicarakannya, semakin mungkin kedengarannya.\"Kami mendapat cukup banyak permintaan dari pasangan yang ingin meniru ide ini, sehingga bisa menjadi tren baru.\"googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Roma dan Vinal mengatakan, \"Kami berdua mengalami hari yang paling menakjubkan dan sejak itu kami mendapat begitu banyak komentar dan pesan dari para tamu yang mengatakan betapa mereka menikmati pengalaman itu dan merasa menjadi bagian dari itu.\"Sungguh berarti bagi kami ketika semua orang bisa hadir di sana, meskipun dengan cara yang sedikit berbeda dengan yang kami bayangkan. Ini adalah hari yang tidak akan pernah kami lupakan.\"", "tags": ["menikah", "pasangan", "pernikahan", "Inggris", "virus corona", "Covid-19", "drive-in"]}, {"id": "f5ab8a7c140266c3ebd9e9132f0007a1", "title": "Azerbaijan Tuding Armenia Bombardir Kota Ganja, 9 Orang Tewas", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/213721570/azerbaijan-tuding-armenia-bombardir-kota-ganja-9-orang-tewas", "url_thumbnail": "https://asset.kompas.com/crops/-Jif3ldLwMXlse9lCA-em4gQxgI=/0x0:2000x1333/750x500/data/photo/2020/10/10/5f8196f0eb1ea.jpg", "create_at": "2020-10-11T21:37:21", "source": "Kompas.com", "autor": "Ardi Priyatno Utomo", "editor": "Ardi Priyatno Utomo", "desc": "Pemerintah Azerbaijan menuding Armenia sudah membombardir kota mereka di Ganja, dan mengakibatkan se...", "article": "Pemerintah Azerbaijan menuding Armenia sudah membombardir kota mereka di Ganja, dan mengakibatkan sembilan orang warganya tewas.Pernyataan yang disampaikan kantor jaksa agung itu terjadi kurang dari 24 jam setelah kedua kubu menyepakati gencatan senjata di Nagorno-Karabakh.Perundingan yang dimediasi Rusia itu dimaksudkan untuk memberikan kesempatan kepada kedua kubu bertukar tahanan perang maupun korban tewas.Tetapi, baik Azerbaijan dan Armenia saling menuding sudah melanggar perjanjian gencatan senjata beberapa menit setelah diterapkan.Armenia menyanggah tudingan mereka menyerang Ganja, dan menuduh Baku sudah menggempur Stepanakert, ibu kota kawasan Nagorno-Karabakh.Dilaporkan AFP Minggu (11/10/2020), tim penyelamat yang memakai helm merah menggali reruntuhan dengan tangan untuk mencari korban selamat.Mereka mengambil satu jenazah yang nyaris telanjang, dan memasukkannya dengan hati-hati ke kantong putih sebelum dibawa ke ambulans.Salah satu saksi mata mengungkapkan, mereka terbangun karena mendengar ledakan besar yang menyasar satu blok, dengan sembilan apartemen hancur.\"Segalanya yang saya kerjakan selama seumur hidup ini musnah sudah,\" ujar salah satu penduduk Ganja bernama Zagit Aliyev (68).Menteri Luar Negeri Turki Mevlut Cavusoglu seperti dirilis kantornya menyatakan, dia segera menghubungi koleganya, Nenlu Rusia Sergey Lavrov.Cavusoglu meminta agar Kremlin menggunakan pengaruhnya dan mendesak Yerevan mematuhi gencatan senjata di Nagorno-Karabakh.\"Serangan yang menyasar apartemen dan membunuh sembilan orang adalah contoh provokasi dari Armenia untuk menyebarkan konflik,\" ujar Ankara.Sebagai respons, David Babayan yang merupakan penasihat Presiden Nagorno-Karabakh Arayik Harutyunyan berujar, mereka sangat terkejut dengan Turki.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Dalam pandangannya seperti dikutip Al Jazeera, dia mengaku terpana karena Ankara mengumandangkan dukungan terbuka kepada Baku.Dia mengatakan jika mereka sampai terang-terangan mendukung lawan, maka konsekuensinya adalah mereka bakal mengubah pendekatan geopolitik.", "tags": ["ganja", "konflik Armenia-Azerbaijan", "Perang Armenia-Azerbaijan", "Nagorno Karabakh"]}, {"id": "f0eaaba64400a421f195a13ee2d27be2", "title": "Trump atau Biden? Para Dukun Ini Ramal Presiden AS Selanjutnya", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/212659470/trump-atau-biden-para-dukun-ini-ramal-presiden-as-selanjutnya", "url_thumbnail": "https://asset.kompas.com/crops/yjztH8EizItgzHSx-iusDFf7Gco=/0x0:0x0/750x500/data/photo/2020/09/29/5f72b3124be59.jpg", "create_at": "2020-10-11T21:26:59", "source": "Kompas.com", "autor": "Danur Lambang Pristiandaru", "editor": "Danur Lambang Pristiandaru", "desc": "Para dukun shaman di Peru mencoba meramal siapa yang akan menjadi presiden Amerika Serikat (AS) sela...", "article": "Para dukun shaman di Peru mencoba meramal siapa yang akan menjadi presiden Amerika Serikat (AS) selanjutnya.Dengan mengenakan pakaian warna-warni, asap dupa, bunga, foto calo presiden (capres) petahanan Donald Trump dan capres Joe Biden mereka memulai ritualnya.Dilansir dari Reuters, para dukun shaman tersebut juga meniupkan instrumen dari cangkang Andes tradisional.Mereka lantas berseru “pachanaka” atau bisa diartikan “ibu bumi” agar pemilihan umum di AS berlangsung dengan damai, tanpa serangan atau sihir apa pun di antara dua capres.Ritual tersebut berlangsung di sebuah ruangan bangunan tua dengan penerangan remang-remang di pusat kota Lima, Peru, pada September, dua bulan sebelum pemilihan umum AS dimulai pada 3 November.Guru dukun shaman, Ana Maria Simeon, yang ikut dalam ritual tersebut saat ditanya Reuters secara pribadi mengaku memilih Biden.“Itulah sebabnya kami membersihkannya (Biden) kami telah melihat bahwa mereka menyerangnya dengan sihir, dengan boneka hitam, dengan boneka voodoo mereka membayangi untuk mengeluarkannya,” kata dukun dengan kalung yang melilit lehernya.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Selama ritual, para dukun tersebut menggosok tanaman obat, buah-buahan, dan bahkan ular hidup pada foto kandidat Biden maupun Trump.Menurut jajak pendapat Reuters/Ipsos pada September, Biden mengungguli Trump soal perolehan suara dari para responden.", "tags": ["Joe Biden", "Amerika Serikat", "Donald Trump", "Peru", "dukun", "AS", "ramalan", "shaman", "ramalan presiden AS"]}, {"id": "866df210a7972f61ac75ab39dec363a6", "title": "Mesir dan Rusia Akan Gelar Latihan Militer Gabungan di Laut Hitam", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/211158370/mesir-dan-rusia-akan-gelar-latihan-militer-gabungan-di-laut-hitam", "url_thumbnail": "https://asset.kompas.com/crops/94NUX_65TNMySToEVub0gbeYQRI=/78x0:670x395/750x500/data/photo/2020/10/11/5f831179ae7cb.jpg", "create_at": "2020-10-11T21:11:58", "source": "Kompas.com", "autor": "Miranti Kencana Wirawan", "editor": "Miranti Kencana Wirawan", "desc": "Mesir untuk pertama kalinya akan bergabung dalam latihan Angkatan Laut bersama Rusia di Laut Hitam s...", "article": "Mesir untuk pertama kalinya akan bergabung dalam latihan Angkatan Laut bersama Rusia di Laut Hitam sebelum akhir tahun 2020.Melansir kantor berita resmi Rusia, TASS, untuk bisa mencapai Laut Hitam, kapal Mesir akan melewati Selat Bosphorus Turki. Padahal, ada ketegangan antara kedua negara sejak mendiang Presiden Mesir Mohammed Morsi digulingkan pada 2013.Di kota Novorossiysk, Rusia, delegasi dari Angkatan Laut Mesir dan Rusia akan \"mengadakan konferensi tiga hari tentang persiapan dan penyelenggaraan latihan gabungan Bridge of Friendship —2020\".Selama latihan, Angkatan Laut dengan dukungan pesawat akan berlatih untuk mempertahankan jalur laut dari berbagai ancaman.Latihan tersebut akan mencakup manuver untuk mengerahkan pasukan dan mengembalikan persediaan di laut, serta mencari kapal yang mencurigakan.Angkatan Laut akan melakukan pelatihan semua jenis perlawanan di laut, meluncurkan missil dan artileri menggunakan senjata kapal.Latihan itu dilaporkan TASS untuk meningkatkan kerja sama angkatan laut dalam melayani keamanan dan stabilitas di laut, serta untuk bertukar pengalaman dalam melawan berbagai ancaman.Melansir Arab News, Mohamed Soliman, seorang peneliti di Middle East Institute for Political Studies yang berbasis di Washington, mengatakan bahwa ini kali pertama Mesir mengirim kapal militer ke Laut Hitam. Menurutnya juga ini \"sinyal\" Mesir ke Turki.Pandangan ini disepakati oleh pakar militer Mesir Nabil Muharram, yang mengatakan bahwa Kairo ingin mengirim pesan bahwa angkatan lautnya hadir untuk menciptakan keseimbangan di kawasan dan siap membela kepentingan Mesir.Muharram menambahkan, Angkatan Laut Mesir memiliki hubungan yang kuat dengan Rusia sejak tahun 1950-an.Sementara menurut Ayman Salama, anggota Dewan Urusan Luar Negeri Mesir, partisipasi negaranya dalam latihan tersebut terjadi pada saat yang penting di tengah ketegangan di Mediterania karena adanya upaya Turki dalam mengontrol sumber daya energi.Dia menambahkan bahwa penguatan hubungan strategis Mesir-Rusia menjadi sumber perhatian Ankara.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Karena, sebelumnya, hubungan Mesir dengan Moskwa memburuk akibat intervensi Turki di Libya dan konflik Armenia-Azerbaijan.Adapun menurut Moussa Mostafa Moussa, ketua Partai Al Ghad Mesir dan mantan calon presiden, Rusia ingin mengirim pesan yang kuat ke Ankara agar tidak turut campur tangan di Kyrgyzstan dan konflik Armenia-Azerbaijan.", "tags": ["mesir", "Vladimir Putin", "Moskwa", "Turki", "ankara", "angkatan laut", "Erdogan", "kairo", "Laut hitam", "latihan militer gabungan", "Rusia", "Abdel Fatah El Sisi"]}, {"id": "2e5934928c8b6f8480d41990abb5fd2a", "title": "Ini Balasan Iran, Setelah Diancam Kasar Trump \"Don't F... With Us\"", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/205632070/ini-balasan-iran-setelah-diancam-kasar-trump-dont-f-with-us", "url_thumbnail": "https://asset.kompas.com/crops/mKJ_TtINEegvjrVSvUOqcLVekBA=/0x0:1600x800/750x500/data/photo/2019/06/26/978253433.jpg", "create_at": "2020-10-11T20:56:32", "source": "Kompas.com", "autor": "Shintaloka Pradita Sicca", "editor": "Shintaloka Pradita Sicca", "desc": "Seorang pejabat senior Iran memberikan tanggapan atas ancaman kasar \"If you f*ck around with us\" dar...", "article": "Seorang pejabat senior Iran memberikan tanggapan atas ancaman kasar \"If you f*ck around with us\" dari Presiden Donald Trump terhadap Republik Islam, yang telah ditekan Amerika Serikat dengan pembatasan ekonomi dan ancaman militer.Dalam sebuah wawancara dengan pembawa acara radio konservatif Rush Limbaugh pada Jumat (9/10/2020), Trump melontarkan kata kasar itu kepada pemerintah Iran, seperti yang dilansir dari Newsweek pada Jumat (9/10/2020).Trump menuduh mereka kelompok militan, menargetkan serangan terhadap kepentingan AS di Timur Tengah dan diam-diam mengejar senjata nuklir.\"Jika Anda macam-macam terhadap kami, jika Anda melakukan sesuatu yang buruk kepada kami, kami akan melakukan hal-hal yang belum pernah dilakukan sebelumnya kepada Anda,\" ancam Trump yang positif Covid-19, yang berdebat dengan Teheran.Alireza Miryousefi, juru bicara misi permanen Iran untuk PBB, membalas tak lama kemudian, dan menepis kata-kata pemimpin AS itu sebagai kepentingan pemilihan presiden AS 2020.\"Upaya Trump untuk menampilkan dirinya sebagai orang yang tangguh tidak mengejutkan karena pemilihan Presiden di Amerika semakin dekat,\" kata Miryousefi kepada Newsweek.Dia mengatakan Iran dan rakyatnya tidak akan mundur dalam menghadapi Trump, baik terhadap ancaman kasarnya, keputusan pelipatgandaan sanksi yang mencekik sektor keuangan Iran, maupun aksi militer, seperti pembunuhan komandan Pasukan Quds Qassem Soleimani pada Januari di Irak.\"AS sedang melancarkan perang ekonomi yang kejam dan ilegal, serupa dengan terorisme ekonomi, terhadap rakyat Iran,\" kata Miryousefi.\"AS juga secara pengecut membunuh jenderal Suleimani, seorang pahlawan dalam perang melawan Daesh dan teroris lainnya, sementara dia adalah tamu resmi pemerintah Irak dalam misi perdamaian,\" lanjutnya.\"Rakyat Iran telah terbukti tangguh dan tidak terintimidasi oleh retorika yang tidak pantas, tidak bertanggung jawab, dan kosong,\" tambahnya.Miryousefi kemudian mengutip pernyataan Menteri Luar Negeri Iran Mohammad Javad Zarif, \"Jangan pernah mengancam orang Iran!\"Zarif mengucapkan kata-kata tersebut selama negosiasi alot pada 2015 yang menghasilkan Rencana Aksi Komprehensif Bersama, yang lebih dikenal sebagai kesepakatan nuklir Iran.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Perjanjian tersebut, yang disahkan oleh AS dan Iran, serta China, Perancis, Jerman, Rusia, dan Inggris, mencabut sanksi internasional terhadap Iran sebagai ganti negara Iran yang mengekang produksi nuklirnya.Di bawah Trump, justru Washington menarik diri dari kesepakatan nuklir pada Mei 2018. Sejak itu AS terus memberlakukan langkah-langkah yang dirancang untuk mengisolasi ekonomi Iran, merusak hubungan perdagangannya, dan membuat mata uangnya anjlok.Sanksi terbaru dan luas melanda bank-bank besar Iran setelah apa yang AS sendiri anggap sebagai akhir dari kesepakatan Iran, sebagai hasil dari permintaan resmi ke PBB oleh pemerintahan Trump.", "tags": ["Iran", "nuklir", "militer", "PBB", "Presiden Donald Trump", "AS", "ancaman", "Republik Islam", "kepentingan pemilihan presiden AS 2020", "perang ekonomi"]}, {"id": "ecb10b1e0e08a1143b882273dc8dacbc", "title": "Bahas Soal Nuklir, Trump Ancam Iran: Don't F*** With Us", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/204148470/bahas-soal-nuklir-trump-ancam-iran-dont-f-with-us", "url_thumbnail": "https://asset.kompas.com/crops/Ir5-H5cOvIVWq2kHjVSQffA32oc=/0x0:920x613/750x500/data/photo/2020/03/24/5e796f0ef00dd.jpg", "create_at": "2020-10-11T20:41:48", "source": "Kompas.com", "autor": "Shintaloka Pradita Sicca", "editor": "Shintaloka Pradita Sicca", "desc": "Dalam sebuah wawancara dengan pembawa acara radio konservatif Rush Limbaugh pada Jumat (9/10/2020), ...", "article": "Dalam sebuah wawancara dengan pembawa acara radio konservatif Rush Limbaugh pada Jumat (9/10/2020), Trump melontarkan kata kasar \"If you f*ck around with us\" kepada pemerintah Iran, seperti yang dilansir dari Newsweek pada Jumat (9/10/2020).Trump menuduh Iran kelompok militan, menargetkan serangan terhadap kepentingan AS di Timur Tengah dan diam-diam mengejar senjata nuklir.\"Jika Anda macam-macam terhadap kami, jika Anda melakukan sesuatu yang buruk kepada kami, kami akan melakukan hal-hal yang belum pernah dilakukan sebelumnya kepada Anda,\" ancam Trump yang positif Covid-19, yang berdebat dengan Teheran.Selama wawancara 90 menitnya dengan Limbaugh, Trump kebanyakan mengamuk melawan saingan Demokratnya. Kemudian, dia mempromosikan catatan kebijakan luar negerinya, termasuk hubungannya Iran.Melansir Middle East Eye pada Jumat (9/10/2020), Trump menegaskan kembali janjinya untuk mengamankan perjanjian baru dengan Republik Islam itu, jika dia terpilih kembali.\"Jika saya menang, kami akan memiliki kesepakatan besar dengan Iran dalam satu bulan,\" kata Trump, menekankan para pemimpin Iran akan \"sekarat\" sampai mereka kalah.Limbaugh kemudian bertanya tentang kesepakatan yang apa yang dimaksud Trump.\"Tidak ada senjata nuklir,\" kata Trump, yang menarik AS keluar dari kesepakatan nuklir multilateral Iran pada 2018.Kesepakatan itu, yang dikenal sebagai Rencana Aksi Komprehensif Bersama (JCPOA), telah membuat Iran mengurangi program nuklirnya dengan imbalan pencabutan sanksi terhadap ekonominya.Perjanjian tersebut, disahkan oleh AS dan Iran, serta China, Perancis, Jerman, Rusia, Inggris, mencabut sanksi internasional terhadap Iran sebagai ganti negara Iran yang mengekang produksi nuklirnya.Di bawah kepemimpinan Trump, justru Washington menarik diri dari kesepakatan nuklir pada Mei 2018.Sejak itu AS terus memberlakukan langkah-langkah yang dirancang untuk mengisolasi ekonomi Iran, merusak hubungan perdagangannya, dan membuat mata uangnya anjlok.Sanksi terbaru dan luas melanda bank-bank besar Iran setelah apa yang AS sendiri anggap sebagai akhir dari kesepakatan Iran, sebagai hasil dari permintaan resmi ke PBB oleh pemerintahan Trump.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Baik PBB maupun pihak lain dalam perjanjian nuklir tidak mengakui keputusan AS, tetapi Iran tetap merasakan pukulannya.Kerusakan yang terjadi pada Iran telah menjadi sumber kebanggaan bagi pemerintahan Trump, seperti yang dilansir dari Newsweek.", "tags": ["Iran", "nuklir", "Amerika Serikat", "terorisme", "PBB", "Presiden Donald Trump", "AS", "kesepakatan nuklir", "aksi militer"]}, {"id": "a13b71ef6793cdace046c6a12c1705f0", "title": "Toko Mainan Seks Tawarkan Vibrator Gratis Bagi Pemilih Wanita AS", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/203159370/toko-mainan-seks-tawarkan-vibrator-gratis-bagi-pemilih-wanita-as", "url_thumbnail": "https://asset.kompas.com/crops/l4sjsivxb_5Cu2PgVzSenW7w3OE=/0x0:600x400/750x500/data/photo/2020/10/11/5f8306f03f2e8.jpg", "create_at": "2020-10-11T20:31:59", "source": "Kompas.com", "autor": "Danur Lambang Pristiandaru", "editor": "Danur Lambang Pristiandaru", "desc": "Sebuah toko mainan seks di Amerika Serikat (AS) membuat cara yang unik untuk mengajak rakyat AS memi...", "article": "Sebuah toko mainan seks di Amerika Serikat (AS) membuat cara yang unik untuk mengajak rakyat AS memilih dalam pemilihan umum (Pemilu) mendatang.Mereka menjanjikan mainan seks berupa vibrator bagi wanita di AS jika mereka menggunakan hak suara mereka dalam pemilu AS.Toko khusus dewasa bernama Erotique di Boseman, Montana, AS tersebut menyediakan tiga pilihan warna vibrator yang bisa dipilih secara gratis yakni merah, biru, dan putih.Dilansir dari Mandatory pada Selasa (6/10/2020), perwakilan toko Erotique, Billy McWilliams, mengatakan telah menyediakan 2.200 vibrator untuk dibagikan secara gratis.Setiap vibrator tersebut harganya sekitar 12 dollar AS atau Rp 176.000. Selain memberikan vibrator, pihak toko juga memberikan stiker beruliskan “aku datang dan aku memilih”.Selain mengajak wanita AS untuk memilih, strategi tersebut juga merupakan sarana promosi bagi kampanye toko tersebut.Kampanye toko tersebut adalah mengajak rakyat AS untuk turut memperhatikan kepuasan seksual para wanita.Pasalnya, menurut penelitian, sebanyak 14 persen wanita di AS tidak pernah mengalami orgasme.McWilliams mengatakan pihaknya juga mengajak rakyat AS agar tak sekadar menuntut wanita menunaikan tugas mereka, namun juga memperhatikan orgasme para wanita.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Dia juga ingin meningkatkan kesadaran tentang ketimpangan kepuasan seksual warga AS.\"Vibrator ini adalah mainan seks yang mudah, tidak mencolok, tidak menghakimi dan membuat hidup wanita lebih baik,\" kata McWilliams.", "tags": ["Amerika Serikat", "pemilihan umum", "mainan seks", "seksual", "Pemilu AS 2020", "pemilu As", "pemilu AS"]}, {"id": "b275a3ff41d57595150c55f30cd7c585", "title": "Dilahirkan Bidan yang Tidak Lulus Tes, Bayi Ini Alami Kerusakan Otak Parah", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/202417970/dilahirkan-bidan-yang-tidak-lulus-tes-bayi-ini-alami-kerusakan-otak-parah", "url_thumbnail": "https://asset.kompas.com/crops/YSY1wEXrbd_OPDFg1hCpSyFjLNA=/0x0:780x390/750x500/data/photo/2014/11/11/1818435shutterstock-196757078780x390.jpg", "create_at": "2020-10-11T20:24:17", "source": "Kompas.com", "autor": "Aditya Jaya Iswara", "editor": "Aditya Jaya Iswara", "desc": "Seorang bayi perempuan menderita kerusakan otak parah akibat dilahirkan oleh bidan yang \"dihukum kar...", "article": "Seorang bayi perempuan menderita kerusakan otak parah akibat dilahirkan oleh bidan yang \"dihukum karena tidak kompeten\".Barts Healt Trust di London, Inggris, terancam membayar kompensasi jutaan poundsterling setelah akhirnya mengakui kesalahannya mengizinkan bidan itu membantu persalinan.Sophie Addo bidan yang mengurusi persalinan itu seharusnya tidak bertugas, karena telah \"dikeluarkan dari pekerjaan di semua area rumah sakit\" beberapa hari sebelumnya.Penyebabnya adalah gagal dalam kursus pelatihan ulang tentang cara membaca monitor detak jantung.Akan tetapi bidan berusia 58 tahun itu mengaku tidak diberitahu tentang hukumannya, dan anehnya staf di unit persalinan rumah sakit pun juga tidak tahu.Sebelum insiden di Barts Helth Trust, Addo juga tersandung kasus serupa di Rumah Sakit Universitas Newham, London, yang menyebabkan bayi baru lahir menderita kerusakan otak serius.Diberitakan Daily Mail pada Minggu (11/10/2020), Addo adalah pegawai outsourcing yang sudah pensiun. Dia mendapat larangan kerja akibat tidak lulus tes di kursus pelatihan ulang kardiotografi pada 21 Februari 2017.Meski begitu dia mendapat panggilan tugas di unit bersalin rumah sakit pada 3 Maret 2017, ketika seorang ibu berusia 29 tahun tiba untuk melahirkan anak pertamanya.Tidak diketahui persis bagaimana prosedur bayi itu dilahirkan lewat operasi darurat, tapi dia harus diresusitasi dan kemudian mengalami kerusakan otak parah yang berakibat kelainan cerebral palsy.Keluarga lalu mengajukan tuntutan perdata ke pengadilan, dan Paul McNeil dari firma hukum Fieldsheir mengatakan, sang ibu yang sekarang berusia 33 tahun merasa hancur dan pelajaran harus diambil agar tidak terjadi kasus serupa.Addo memberi pembelaannya. Dia berkata, \"Saya dijadikan kambing hitam.\" Dirinya mengklaim bahwa kesalahan sebenarnya pada rumah sakit.Addo juga buka suara tentang tidak lulus tes di pelatihan ulang dengan beralasan belum siap.\"Saya tidak tahu saat itu saya harus mengikuti tes di akhir sesi... Apakah menurut Anda jika Anda belum menyiapkan sesuatu Anda akan mengikuti tes? Tentu tidak.\"Juru Bicara Barts Healt NHS Trust mengatakan, \"Ini kasus yang tragis dan kami benar-benar menyesal atas apa yang terjadi. Jelas bahwa tingkat perawatan yang diberikan jauh di bawah standar tinggi yang kami tetapkan sendiri.\"googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Daily Mail melaporkan, Barts Health Trust sempat ditempatkan dalam tindakan khusus lima tahun lalu akibat serangkaian masalah, termasuk perawatan gawat darurat yang buruk, kurangnya staf, dan budaya penindasan.Penempatannya dihapus dari tindakan khusus Komisi Kualitas Perawatan pada Februari 2019 setelah melakukan perbaikan.", "tags": ["bayi", "cerebral palsy", "bidan"]}, {"id": "5dfad57eac9efa0ccaac91081275ea3f", "title": "Petani Kamboja Halau Covid-19 dengan Orang-orangan Sawah", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/201340670/petani-kamboja-halau-covid-19-dengan-orang-orangan-sawah", "url_thumbnail": "https://asset.kompas.com/crops/fitsExSnR0z5six7Xd5nfk6deB4=/15x0:2000x1323/750x500/data/photo/2020/10/11/5f8303f923c81.jpg", "create_at": "2020-10-11T20:13:40", "source": "Kompas.com", "autor": "Ardi Priyatno Utomo", "editor": "Ardi Priyatno Utomo", "desc": "Di sebuah desa di Kamboja, para petani menggunakan orang-orangan sawah untuk menghalau Covid-19 berd...", "article": "Di sebuah desa di Kamboja, para petani menggunakan orang-orangan sawah untuk menghalau Covid-19 berdasarkan kepercayaan yang mereka yakini.Dikenal sebagai \"Ting Mong\" di Khmer, benda itu biasanya populer di tempat yang dilanda penyakit seperti demam berdarah maupun diare.Tapi kali ini, para petani menggunakan orang-orangan sawah untuk mengusir wabah yang kini tengah meresahkan dunia, Covid-19.\"Saya membangun Ting Mong ini untuk mencegah virus corona mengancam keluarga saya,\" kata salah seorang petani yang bernama Sok Chany.Dia mengunggah foto Ting Mong yang dibangun dari kayu di Kampong Cham, sekitar 110 kilometer di sebelah timur laut ibu kota Phnom Penh.Sementara Ting Mong lainnya didandani seperti prajurit, yang mengenakan pakaian kamo hijau, dengan tongkat berbentuk senapan di dada.\"Adalah kepercayaan dari para leluhur untuk memasang Ting Mong jika ada bahaya mendekat atau menghalau setan,\" ucap Sok Chany.Di kerajaan yang mayoritas penduduknya beragama Buddha ini, animisme masih meletak dalam kehidupan sehari-hari masyarakatnya.Dilansir AFP Minggu (11/10/2020), publik percaya bahwa arwah leluhur masih terikat di dunia ini baik pada hewan, tempat, atau benda.Mendirikan Ting Mong meruoakan cara masyarakat untuk menghalau roh jahat, yang hendak memberikan celaka dengan menyebarkan penyakit.Di kampung Trapeang Sla milik Sok Chany, setiap patung dari kayu itu diikat di gerbang rumah dan dibentuk menjadi bermacam-macam.Ada yang membangunnya dengan memasangkan baju militer dan piyama berbunga. Ada juga yang tas di mana benda itu juga dipasangi kecamata.Petani lainnya, Ton Pheang, memakaikan baju lama ke orang-orangan sawah miliknya, yakni kaus merah muda cerah dan helm di kepala.Pria berusia 55 tahun tersebut mengatakan, ini adalah Ting Mong miliknya yang kedua, setelah yang pertama mengalami kerusakan.Dia menuturkan Ting Mong itu sudah berdiri di sawahnya sejak April, ketika wabah Covid-19 mulai menjalar di kawasan Asia Tenggara.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });\"Kami baik-baik saja sejak wabah bergulir. Saya akan terus memasangnya hingga virus corona ini sudah berlalu,\" jelas Ton Pheang.Saat ini, Kamboja hanya melaporkan 283 kasus dan nol korban meninggal. Data yang diragukan karena diyakini jumlahnya jauh lebih besar dari itu.", "tags": ["Kamboja", "petani", "virus corona", "Covid-19", "orang-orangan sawah"]}, {"id": "50f3a29467f5be4f1dbd0d76c99d921c", "title": "Paus Fransiskus Sesalkan Gencatan Senjata yang Rapuh Antara Armenia dan Azerbaijan", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/201331170/paus-fransiskus-sesalkan-gencatan-senjata-yang-rapuh-antara-armenia-dan", "url_thumbnail": "https://asset.kompas.com/crops/ia_dRBxSxpumYPIircXpGJxGjOk=/0x0:798x532/750x500/data/photo/2020/10/04/5f79eec67f98f.jpg", "create_at": "2020-10-11T20:13:31", "source": "Kompas.com", "autor": "Miranti Kencana Wirawan", "editor": "Miranti Kencana Wirawan", "desc": "Paus Fransiskus menyesalkan gencatan senjata yang rapuh antara 2 negara yang bertikai, Armenia dan A...", "article": "Paus Fransiskus menyesalkan gencatan senjata yang rapuh antara 2 negara yang bertikai, Armenia dan Azerbaijan di wilayah Nagorno-Karabakh yang disengketakan dan mengatakan dia berdoa untuk para korban di sana.Gencatan senjata yang terjadi pada Sabtu (10/10/2020) dengan cepat dipatahkan oleh lebih banyak pertempuran, dengan kedua belah pihak saling tuduh satu sama lain.Wilayah yang disengketakan adalah daerah kantong etnis Armenia di Azerbaijan, rumah bagi sekitar 150.000 orang, yang melepaskan diri dari kendali Azerbaijan dalam perang tahun 1990-an dan menewaskan sekitar 30.000 orang.Berbicara setelah doa Angelus di Roma, Sri Paus Fransiskus menyambut gencatan senjata itu, tetapi menambahkan bahwa, \"Gencatan senjata terbukti terlalu rapuh,\" lapor kantor berita Vatikan yang dikutip AFP, Minggu, (11/10/2020).Paus Fransiskus mendesak para pemimpin dari daerah yang bertikai untuk menyelesaikan konflik \"tidak melalui penggunaan kekuatan dan senjata, tetapi melalui dialog dan negosiasi.\"Dia mendesak umat Kristen untuk berkumpul bersamanya dalam doa untuk perdamaian di wilayah tersebut.\"Saya berdoa dan mengajak Anda semua untuk berdoa bagi para korban dan semua orang yang hidupnya dalam bahaya,\" kata Paus.Namun, harapan bahwa gencatan senjata antara Armenia dan Azerbaijan yang ditengahi Rusia terhenti, dengan kedua belah pihak saling tuduh melakukan penembakan hebat di wilayah sipil dan meningkatkan bentrokan sengit selama dua minggu.Tak hanya hari ini, Paus Fransiskus juga telah mendoakan wilayah yang bertikai itu sejak pertama kali kabar pecah perang sampai padanya.Seperti diwartakan Kompas.com sebelumnya, Sri Paus Fransiskus pada Minggu (27/9/2020) memimpin Doa Angelus untuk perdamaian di Kaukasus.Melansir Associated Press (AP), Paus mendesak pihak yang terlibat untuk menyelesaikan konflik melalui dialog dan negosiasi.\"Ada berita yang mengkhawatirkan tentang bentrokan di wilayah Kaukasus. Saya berdoa untuk perdamaian di Kaukasus dan menyerukan kepada pihak-pihak yang bertikai untuk punya niat baik dan persaudaraan yang nyata, sehingga masalah dapat diselesaikan tidak melalui penggunaan kekuatan dan senjata, tetapi melalui dialog dan negosiasi,\" demikian ungkap Paus.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Pertempuran antara Armenia dan Azerbaijan pecah pada akhir bulan September, Minggu (27/9/2020) di sekitar wilayah separatis Nagorny-Karabakh dengan Kementerian Pertahanan Armenia mengatakan bahwa 2 helikopter Azerbaijan ditembak jatuh.", "tags": ["Vatikan", "Paus Fransiskus", "gencatan senjata", "konflik Armenia-Azerbaijan", "gencatan senjata Azerbaijan-Armenia", "gencatan senjata Armenia-Azerbaijan"]}, {"id": "b109771edb6a1ed9b6be074ddd05de61", "title": "Kim Jong Un Terima Ucapan Selamat dari Pemimpin Partai Komunis Rusia", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/194930970/kim-jong-un-terima-ucapan-selamat-dari-pemimpin-partai-komunis-rusia", "url_thumbnail": "https://asset.kompas.com/crops/-cDtlNJC2idvx2rZT8L_K4pR-aM=/40x0:1969x1286/750x500/data/photo/2020/10/10/5f81a9ec43509.jpg", "create_at": "2020-10-11T19:49:30", "source": "Kompas.com", "autor": "Miranti Kencana Wirawan", "editor": "Miranti Kencana Wirawan", "desc": "Pemimpin Tertinggi Korea Utara Kim Jong Un menerima ucapan selamat dari Pemimpin Partai Komunis Rusi...", "article": "Pemimpin Tertinggi Korea Utara Kim Jong Un menerima ucapan selamat dari Pemimpin Partai Komunis Rusia, G. A. Zyuganov pada Sabtu (10/10/2020) kemarin.Melansir KCNA, Zyuganov mengatakan bahwa rakyat pekerja di DPRK, sebutan resmi untuk Korea Utara, yang setia pada garis partai dan arahan pemimpin akan selalu maju di sepanjang upaya membangun masyarakat sosialis yang sejahtera.Ucapan itu datang untuk memberi selamat kepada Kim Jong Un di tengah perayaan 75 tahun berdirinya Partai Buruh di Lapangan Kim Il Sung, Pyongyang.Perayaan itu dilaksanakan pada Sabtu kemarin (10/10/2020) diperkirakan pada dini hari, dengan sebuah parade militer \"besar-besaran\".Pada kesempatan itu juga, Korea Utara sempat memamerkan rudal balistik antar benua (ICBM) yang baru.KCNA/Reuters/Independent Pemimpin Korea Utara Kim Jong Un tengah memeriksa sebuah rudal balistik antarbenua (ICBM) Hwasong-12.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Rudal itu dibawa dengan kendaraan transporter erector launch (TEL) mengitari Lapangan Kim Il Sung di Pyongyang.TEL yang dipakai untuk mengangkut rudal itu tampak memiliki 22 roda, mengindikasikan senjata tersebut merupakan yang terbesar yang dimiliki Korea Utara.", "tags": ["Kim Jong Un", "komunis", "sosialis", "parade militer", "Partai Komunis", "Rusia"]}, {"id": "233b76d7832dfdc1ab6645959e0c58db", "title": "Pasangan Ini Mengira Beli Kucing Savannah, Ternyata Harimau Sumatera", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/191937770/pasangan-ini-mengira-beli-kucing-savannah-ternyata-harimau-sumatera", "url_thumbnail": "https://asset.kompas.com/crops/tsF9evXX657MgRNHzgbeu0wgt9M=/0x0:900x600/750x500/data/photo/2017/10/13/16334745831.jpg", "create_at": "2020-10-11T19:19:37", "source": "Kompas.com", "autor": "Danur Lambang Pristiandaru", "editor": "Danur Lambang Pristiandaru", "desc": "Pasangan suami istri di Perancis awalnya berniat membeli seekor kucing savannah melalui internet.Nam...", "article": "Pasangan suami istri di Perancis awalnya berniat membeli seekor kucing savannah melalui internet.Namun betapa terkejutnya mereka ketika menyadari bahwa spesies yang dikirim penjual bukanlah kucing savannah melainkan seekor anak harimau sebagaimana dilansir dari United Press International, Jumat (9/10/2020).Jaksa penuntut di La Havre, Perancis, mengatakan pasangan itu awalnya menemukan sebuah iklan di internet pada 2018 yang menawarkan bayi kucing savannah.Kucing savannah adalah salah satu ras kucing hibrida yang merupakan hasil persilangan dari kucing liar serval dari Afrika dengan kucing domestik ras siam, bengal, dan mau mesir.Untuk diketahui, merupakan hal yang legal di Perancis bagi warganya memelihara kucing savannah.Setelah menemukan iklan di internet, pasangan itu lantas membayar sekitar 7.000 dollar AS (Rp 102 juta) untuk membeli spesies tersebut.Setelah spesies tersebut tiba dan dirawat sekitar sepekan, pasangan itu curiga bahwa hewan itu bukanlah kucing savannah.Mereka menduga bahwa hewan tersebut adalah harimau sumatera, spesies asli Indonesia yang terancam punah.Jaksa penuntut mengatakan insiden itu memicu penyelidikan selama dua tahun yang mencapai puncaknya pada pekan ini dengan sembilan orang ditangkap.Pasangan yang membeli kucing itu termasuk di antara mereka yang ditangkap. Namun mereka kemudian dibebaskan oleh polisi.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Pihak berwenang mengatakan tuduhan perdagangan hewan tengah dicari dalam kasus tersebut.Anak harimau itu sekarang berada dalam perawatan Kantor Keanekaragaman Hayati Prancis.", "tags": ["internet", "kucing", "harimau", "harimau sumatera", "Perancis"]}, {"id": "839ba01bb7f6be58e1e0dadcd47a88d6", "title": "Jika Terpilih Jadi Presiden, Joe Biden Akan Berjumpa dengan Kim Jong Un", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/191551770/jika-terpilih-jadi-presiden-joe-biden-akan-berjumpa-dengan-kim-jong-un", "url_thumbnail": "https://asset.kompas.com/crops/9m09tfif_svkSXamT81syiLGmlo=/0x0:1023x682/750x500/data/photo/2020/09/15/5f60b54d2fc4d.jpg", "create_at": "2020-10-11T19:15:51", "source": "Kompas.com", "autor": "Miranti Kencana Wirawan", "editor": "Miranti Kencana Wirawan", "desc": "Calon presiden dari Partai Demokrat, Joe Biden akan berjumpa dengan Kim Jong Un, Pemimpin Tertinggi ...", "article": "Calon presiden dari Partai Demokrat, Joe Biden akan berjumpa dengan Kim Jong Un, Pemimpin Tertinggi Korea Utara jika memenangkan pemilihan presiden Amerika Serikat (AS).Sputnik News melaporkan dari kantor berita Yonhap Minggu, (11/10/2020) bahwa penasihat Joe Biden, Brian McKeon menyebut rencana pertemuan itu sebagai upaya memfasilitasi denuklirisasi di Korea Utara.\"Pertemuan apapun harus didului oleh beberapa pekerjaan diplomatik yang serius di tingkat yang lebih rendah daripada sekadar bertemu antara pemimpin karena seperti yang diketahui, setiap negosiasi rumit seperti soal nuklir Korea Utara tidak bisa diharapkan sekadar pertemuan puncak satu atu dua jam saja,\" ujar McKeon.McKeon yang saat ini sedang cuti dari posisinya sebagai Direktur Senior di Penn Biden Center for Diplomacy and Global Engagement menekankan bahwa pendekatan antara mantan wakil presiden Joe Biden terhadap Korut akan berbeda dari pendekatan yang dilakukan presiden AS Donald Trump.Menurut McKeon juga, pertemuan antara Joe Biden dengan Kim Jong Un akan menjadi mungkin terlaksana apabila ada sinyal-sinyal kemajuan yang signifikan.\"Saya pikir, dia (Biden) akan berkenan berjumpa dengan Kim jika itu adalah bagian dari strategi aktual yang mampu menggerakkan tujuan denuklirisasi,\" ungkap McKeon pada Kamis (8/10/2020).McKeon mengecam Trump karena telah melakukan \"pertemuan antar pemimpin\" dengan Korut tanpa terlebih dahulu memetakan strategi \"untuk mencapai tujuan bersama\".Presiden Trump sering membanggakan \"hubungan hebat\" dengan pemimpin Korea Utara, sambil menggembar-gemborkan manfaat ekonomi dari denuklirisasi bagi negara komunis tersebut.Sementara, pihak Korea Utara membuat sikap sebaliknya.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });Seperti diwartakan Kompas.com sebelumnya, Korea Utara ( Korut) melontarkan kecaman kepada AS, di peringatan dua tahun pertemuan perdana Presiden Donald Trump dan Kim Jong Un.Serangan itu merupakan penghinaan bagi Presiden AS, yang selalu menggemborkan hubungannya dengan Pyongyang sebagai kunci sukses pemerintahannya.Baik Trump dan Kim Jong Un pertama kali bertemu di Singapura pada Juni 2018, dengan total mereka sudah melangsungkan tiga pertemuan.", "tags": ["Joe Biden", "Amerika Serikat", "Kim Jong Un", "pilpres AS", "korea utara"]}, {"id": "fb04b01365ff9ef9b6e8edaf572b37ff", "title": "Pamer Rudal Balistik Raksasa, Kim Jong Un Tantang Presiden AS?", "lang": "id", "url": "https://www.kompas.com/global/read/2020/10/11/190138170/pamer-rudal-balistik-raksasa-kim-jong-un-tantang-presiden-as", "url_thumbnail": "https://asset.kompas.com/crops/uRtsiAqfMYmGoB4ZvWrfWq_5Ju8=/56x0:1966x1273/750x500/data/photo/2020/10/10/5f81bc1d92e47.jpg", "create_at": "2020-10-11T19:01:38", "source": "Kompas.com", "autor": "Ardi Priyatno Utomo", "editor": "Ardi Priyatno Utomo", "desc": "Pakar menyatakan, Kim Jong Un bermaksud memberikan tantangan kepada Presiden AS, baik sekarang maupu...", "article": "Pakar menyatakan, Kim Jong Un bermaksud memberikan tantangan kepada Presiden AS, baik sekarang maupun yang terpilih nanti, ketika memamerkan rudal balistik raksasa di parade militer Korea Utara.Kim menyaksikan sendiri ketika rudal balistik antar benua itu (ICBM) melintas di Lapangan Kim Il Sung, Pyongyang, pada Sabtu (10/10/2020).Analis bersepakat, senjata yang belum diketahui itu merupakan ICBM berbahan bakar cair bergerak terbesar yang pernah dilihat di muka Bumi ini.ICBM itu diyakini didesain untuk membawa sejumlah hulu ledak dan bisa masuk ke dalam independent re-entry vehicles atau MIRVs.Jeffrey Lewis dari Middlebury Institute of International Studies menyatakan, keberadaan senjata itu jelas \"mengalahkan sistem pertahanan AS di Alaska\".Dalam kicauannya, Lewis menuturkan bahwa jika rudal balistik antar benua itu membawa 3-4 hulu ledak sekaligus, maka anggaran militer AS bakal membengkak.Pentagon setidaknya harus menghabiskan 1 miliar dollar AS (Rp 14,7 triliun) untuk memasang 12-16 sistem pencegat dan menghadapi setiap hulu ledak.\"Dengan biaya sebesar itu, saya sangat yakin Korea Utara bisa menambahkan hulu ledak lebih cepat dibanding AS yang memasang pencegat,\" tulis Lewis.Rudal balistik yang dipamerkan saat parade militer itu diyakini mempunyai panjang 24 meter, dengan diameter mencapai 2,5 meter.Pakar misil Markus Schiller menyatakan, senjata tersebut berisi setidaknya 100 ton hahan bakar, dan butuh beberapa jam untuk mengisinya.Schiller menerangkan, pada praktiknya benda ini hampir tidak bisa digunakan. Karena berbagai skenario pengangkutannya membawa risiko.\"Anda tentu tak bisa membawanya dalam keadaan penuh bahan bakar, atau mengisinya di tempat peluncuran,\" jelas Schiller.Dia menjelaskan, karena begitu berat dan ukurannya yang raksasa, rudal ini tidak akan bisa berperan banyak kecuali untuk sekadar ancaman.googletag.cmd.push(function() { googletag.display('div-gpt-for-outstream'); });window._jxosm = window._jxosm || []; window._jxosm.push({ unit: \"1000008-iT3q5Ci4Ry\", selectors: [\".osmplaceonsite p:last\"], fixedheight: 400, excludedheight: 100 });\"Seperti mengirim pesan 'kami sekarang mempunyai ICBM mobil dengan MIRVs. Takutlah kepada kami',\" kata dia seperti dikutip AFP Minggu (1/10/2020).Sejumlah pengamat menduga, benda yang dipamerkan itu masih berjenis model. Sehingga tak bisa diyakini keampuhannya kecuali sudah menjalani uji coba.", "tags": ["Kim Jong Un", "Rudal Balistik", "Presiden AS", "korea utara", "ICBM", "rudal balistik antar benua"]}]}