{
  "title": "Indeks Berita News Halaman 2 - 8 Desember 2023 - Kompas.com",
  "url": "https://indeks.kompas.com/?site=news&date=2023-12-08&page=2",
  "date_now": "2023-12-08T23:43:39",
  "site": "news",
  "date": "2023-12-08",
  "page": 2,
  "prev_page": 1,
  "next_page": 3,
  "data": [
    {
      "id": "b401663cd472c242ed4ef4db3d076764",
      "title": "Saat Menlu Retno Pakai Kebaya Ala Jeng Yah \"Gadis Kretek\" di Acara Resmi Istana...",
      "lang": "id",
      "url": "https://nasional.kompas.com/read/2023/12/08/21372901/saat-menlu-retno-pakai-kebaya-ala-jeng-yah-gadis-kretek-di-acara-resmi",
      "url_thumbnail": "https://asset.kompas.com/crops/mrrRKWqDTFOHM3rZjnXeS_kMRtM=/0x0:0x0/750x500/data/photo/2023/12/08/657317d3bd251.jpg",
      "create_at": "2023-12-08T21:37:29",
      "source": "Kompas.com",
      "autor": "Dian Erika Nugraheny",
      "editor": "Novianti Setuningsih",
      "desc": "Menteri Luar Negeri (Menlu) Retno Marsudi menarik perhatian saat hadir di acara penyerahan surat kep...",
      "article": "Menteri Luar Negeri (Menlu) Retno Marsudi menarik perhatian saat hadir di acara penyerahan surat kepercayaan para duta besar sejumlah negara kepada Presiden Joko Widodo (Jokowi) di Istana Merdeka, Jakarta pada Jumat (8/12/2023) pagi.Pasalnya, Retno Marsudi berpenampilan layaknya Dasiyah (Jeng Yah), tokoh fiksi yang belakangan populer lewat serial \"Gadis Kretek\".Berdasarkan pengamatan Kompas.com, Retno Marsudi mengenakan atasan warna hitam panjang yang mengadaptasi model kebaya janggan.Layaknya pakaian Jeng Yah, atasan lengan panjang yang dikenakan Retno juga memiliki kerah potongan tinggi dengan kancing menyamping.Kemudian, pada ujung lengan terdapat bagian yang berupa kain batik berwarna cokelat.Retno lantas memadukan atasan hitam tersebut dengan kain batik warna coklat dan sepatu flatshoes bermodel selop warna hitam.Selain itu, ia memakai bros susun warna emas di dada kanan untuk melengkapi penampilannya.Awak media yang melihat penampilan Retno pun bersorak dan langsung antusias untuk meminta foto bersama.\"Bu Menlu, foto bareng dulu Bu,\" demikian pinta sejumlah wartawan yang disambut senyum oleh Retno Marsudi.Menlu Retno pun menyanggupi permintaan wartawan dan segera melakukan sesi foto bersama.Pihak Biro Pers Sekretariat Presiden mengabadikan sejumlah potret bersama tersebut. Tak lupa, video pose bersama turut direkam.Setelah berfoto bersama, Menlu Retno melanjutkan kegiatan bersama Presiden Jokowi dan para Duta Besar negara sahabat.Dok. Sekretariat Presiden Menlu Retno Marsudi yang memakai baju ala Jeng Yah berfoto bersama wartawan Istana Kepresidenan di Istana Merdeka, Jakarta, pada Jumat (8/12/2023).Padu-padankan baju sebelum tidurSebagaimana diketahui, busana yang dikenakan Retno Marsudi kerap menarik perhatian publik.Dalam sejumlah acara resmi seperti menghadiri Konferensi Tingkat Tinggi (KTT) G20 maupun KTT ASEAN, Retno Marsudi tampak menonjol dengan blazer berwarna cerah atau atasan dengan motif tradisional.Sehari-hari saat rapat bersama Presiden Jokowi di Istana Kepresidenan, Retno juga kerap tampil mengenakan kemeja bermotif polkadot, kemeja dengan pita di leher, kemeja model cheongsam yang dipadukan dengan celana pensil, rok lipit panjang hingga rok model A line.",
      "tags": [
        "Menlu",
        "Menlu Retno Marsudi",
        "Retno Marsudi",
        "gaya busana",
        "kebaya Jeng Yah",
        "Jeng Yah",
        "gaya busana Retno Marsudi"
      ]
    },
    {
      "id": "d9062ee32d3cc3dfb8d96c9688896ff2",
      "title": "Bertolak ke Jakarta Utara, Prabowo Sapa Para Nelayan di Pesisir Pantai Cilincing",
      "lang": "id",
      "url": "https://nasional.kompas.com/read/2023/12/08/21310711/bertolak-ke-jakarta-utara-prabowo-sapa-para-nelayan-di-pesisir-pantai",
      "url_thumbnail": "https://asset.kompas.com/crops/I1-2QBw1s9jTlju65W_TZAID2vg=/0x0:1199x799/750x500/data/photo/2023/12/08/657326692f4aa.jpeg",
      "create_at": "2023-12-08T21:31:07",
      "source": "Kompas.com",
      "autor": "Inang Sh ",
      "editor": "Amalia Purnama Sari",
      "desc": "— Calon Presiden (Capres) Koalisi Indonesia Maju (KIM) Prabowo Subianto menyapa para nelayan dalam a...",
      "article": "— Calon Presiden (Capres) Koalisi Indonesia Maju (KIM) Prabowo Subianto menyapa para nelayan dalam acara Masak Besar YouTuber Chef Bobon Santoso bersama Relawan Konco Prabowo (Kopra) di Cilincing, Jakarta Utara, Jumat (8/12/2023).“Yang nelayan di sini siapa? Angkat tangan,” tanya Prabowo kepada para warga yang berada di pesisir pantai.Sebagian warga tampak mengangkat tangan menanggapi pertanyaan dari Prabowo.Prabowo mengatakan, ia hadir karena ingin menepati janjinya untuk menghadiri undangan acara memasak Bobon. Ia merasa senang bisa hadir di tengah-tengah riuhnya antusiasme warga.“Saya ke sini hanya ingin melihat saudara-saudara sekalian. Saya hanya mau datang bersama kalian, terima kasih,\" ungkapnya dalam siaran pers.Setelah menikmati opor ayam yang berada di kuali besar tepat di bawah panggung, Prabowo beranjak naik ke atas panggung dan berjoget ria diiringi lagu Koyo Jogja Istimewa yang dibawakan oleh The Garudas Band.“Prabowo, Prabowo!” seru para warga setempat ketika Prabowo naik ke atas panggung.Capres nomor urut dua itu lalu berjoget ria bersama para warga yang antusias. Sesekali juga ada yang berebut ingin bersalaman ataupun mendapatkan momen foto bersama.Sesekali, Prabowo melambaikan kedua tangannya menyapa para warga Cilincing yang berada di sisi kanan, kiri, dan depan panggung acara.Riuh ratusan warga sangat terasa diiringi berbagai lagu yang menambah semangat.Memasak opor ayamSebelumnya, Prabowo mengatakan, dia telah berjanji akan melihat langsung salah satu acara masak besar yang diselenggarakan Bobon.\"Saya sudah janji, suatu saat kalau beliau masak, saya mau datang. Saya mau lihat. Terima kasih Bobon sudah jauh-jauh datang dari Bali. Saya minta maaf, saya tidak bisa lama-lama di sini, tetapi saya seneng bisa sama saudara-saudara sekalian,\" imbuhnya.Dalam acara itu, Prabowo turut ikut memasak opor ayam dengan menggiling ayam di atas kuali besar yang tepat berada di bawah panggung.Usai menggiling ayam, dia juga membubuhi bawang goreng untuk dicampurkan ke masakan opor ayam tersebut.“Bawang gorengnya, masakan Prabowo untuk rakyat,” ujar Bobon",
      "tags": [
        "Prabowo",
        "nelayan",
        "Pilpres 2024",
        "kampanye Prabowo",
        "Prabowo-Gibran",
        "chef bobon"
      ]
    },
    {
      "id": "3c22c1d43fa33be219317616a74b441d",
      "title": "Ditahan KPK, Eks Kepala Bea Cukai Yogyakarta Diduga Terima Gratifikasi Rp 18 Miliar",
      "lang": "id",
      "url": "https://nasional.kompas.com/read/2023/12/08/21213351/ditahan-kpk-eks-kepala-bea-cukai-yogyakarta-diduga-terima-gratifikasi-rp-18",
      "url_thumbnail": "https://asset.kompas.com/crops/XTnL_tccOAcey6q69t7nXOJ9tpw=/0x0:1000x667/750x500/data/photo/2023/12/08/6573246e23d86.jpg",
      "create_at": "2023-12-08T21:21:33",
      "source": "Kompas.com",
      "autor": "Syakirun Ni'am",
      "editor": "Krisiandi",
      "desc": "Eks Kepala Bea dan Cukai Yogyakarta Eko Darmanto diduga menerima gratifikasi sebesar Rp 18 miliar ru...",
      "article": "Eks Kepala Bea dan Cukai Yogyakarta Eko Darmanto diduga menerima gratifikasi sebesar Rp 18 miliar rupiah dari pengusaha impor, pengusaha pengurusan jasa kepabeanan (PPJK), dan pengusaha barang kena cukai.Direktur Penyidikan KPK Asep Guntur Rahayu mengatakan, gratifikasi itu diterima sejak 2009 hingga 2023 melalui transaksi perbankan.“Menjadi bukti permulaan awal gratifikasi yang diterima Eko sejumlah sekitar Rp 18 miliar,” ujar Asep dalam konferensi pers di gedung KPK, Jakarta Selatan, Jumat (8/12/2023).Menurut Asep, Eko mulai menjadi Penyidik pegawai Negeri Sipil (PPNS) pada Direktorat Jenderal (Ditjen) Bea dan Cukai, Kementerian Keuangan (Kemenkeu) RI mulai tahun 2007.Selama 2007 hingga 2023, Eko menduduki sejumlah posisi strategis di lingkungan Ditjen Bea Cukai seperti, Kepala Bidang Penindakan, Pengawasan, Pelayanan Bea dan Cukai Kantor Bea dan Cukai Jawa Timur I (Surabaya).Kemudian, ia juga menjabat Kepala Sub Direktorat Manajemen Risiko Direktorat Informasi Kepabeanan dan Cukai Ditjen Bea dan Cukai.Eko diduga memaksimalkan kewenangan untuk menerima gratifikasi dari para pengusaha yang berhubungan dengan Bea Cukai.KPK mendeteksi, dugaan penerimaan aliran uang sebagai gratifikasi pada 2009 melalui transfer rekening bank.“Menggunakan nama dari keluarga inti dan berbagai perusahaan yang terafiliasi dengan Eko,” tutur Asep.Menurut Asep, uang Rp 18 miliar itu hanya merupakan bukti permulaan. Eko tidak melaporkan uang-uang yang diterima itu dalam waktu 30 hari kerja sehingga masuk kategori gratifikasi.KOMPAS.com/Syakirun Ni'am Komisi Pemberantasan Korupsi (KPK) resmi mengumumkan mantan Kepala Bea dan Cukai Yogyakarta Eko Darmanto sebagai tersangka dugaan gratifikasi, Jumat (8/12/2023).Saat ini, KPK masih terus menelusuri dan mendalami aliran dana dan perbuatan pidana lainnya dalam perkara Eko.“KPK terbuka untuk menelusuri dan mendalami aliran uangnya,” kata Asep.Adapun perkara Eko dimulai dari temuan Direktorat Laporan Kekayaan Penyelenggara Negara (LHKPN) pada Kedeputian Pencegahan dan Monitoring KPK.Tim LHKPN menemukan pengisian LHKPN yang tidak sesuai dan keberadaan sejumlah aset bernilai ekonomis yang tidak sesuai dengan profil Eko.Karena perbuatannya, Eko disangka melanggar Pasal 12B Undang-Undang Tentang Pemberantasan Tindak Pidana Korupsi yang mengatur gratifikasi.",
      "tags": [
        "Eko Darmanto tersangka gratifikasi",
        "Eko Darmanto ditahan",
        "kepala bea cukai yogyakarta tersangka korupsi",
        "kepala bea cukai yogyakarta ditahan KPK",
        "Eks Kepala Bea dan Cukai Yogyakarta Eko Darmanto"
      ]
    },
    {
      "id": "eee0aa791b405408b6fe3f3c6d14fe36",
      "title": "4 Anak di Jagakarsa Dibunuh Dalam Keadaan Sadar",
      "lang": "id",
      "url": "https://megapolitan.kompas.com/read/2023/12/08/21203891/4-anak-di-jagakarsa-dibunuh-dalam-keadaan-sadar",
      "url_thumbnail": "https://asset.kompas.com/crops/qh0q7KGJQdgjzqGO5SEFFzbxYEU=/0x0:0x0/1200x800/data/photo/2023/12/07/6570bf1b45cd4.jpg",
      "create_at": "2023-12-08T21:20:38",
      "source": "Kompas.com",
      "autor": "Dzaky Nurcahyo",
      "editor": "Akhdi Martin Pratama",
      "desc": "Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro mengatakan, Panca Darmansyah (41) membunuh e...",
      "article": "Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro mengatakan, Panca Darmansyah (41) membunuh empat buah hatinya saat anak dalam kondisi sadar.“Yang bersangkutan melakukan pembunuhan saat anaknya dalam kondisi sadar,” ujar dia di Mapolres Metro Jakarta Selatan, Jumat (8/12/2023).Bintoro menyebut, Panca membunuh semua anaknya dengan cara dibekap satu per satu.Mulanya, tersangka membekap anak bungsunya, As (1). Selang 15 menit, anak ketiga berinisial A (3) menjadi sasaran Panca.Setelah dua anaknya dipastikan tewas, pembunuhan dilanjutkan kepada anaknya yang berinisial S (4) dan VA (6).“Yang terakhir (dibunuh) adalah anak tertua, yang berusia 6 tahun. Jadi tersangka melakukan pembunuhan dengan jarak 15 menit,” tutur dia.Adapun, waktu pembunuhan dilakukan pada Minggu, 3 Desember 2023, di kontrakan tersangka. Panca membunuh empat anak kandungnya dalam rentang waktu pukul 13.00-14.00 WIB.Diberitakan sebelumnya, warga Gang Haji Roman, RT 04 RW 03, Jagakarsa, Jakarta Selatan, Rabu sore, terganggu oleh bau busuk yang menyengat.Setelah ditelusuri, bau berasal dari sebuah rumah kontrakan yang dihuni pasangan suami istri bernama Panca Darmansyah (41) dan D beserta anak-anaknya.Di dalam rumah, warga bersama polisi menemukan keempat anak Panca dan D dalam keadaan tewas di salah satu kamar. Keempatnya berinisial VA (6), S (4), A (3), dan As (1).Tidak hanya itu, Panca ditemukan terlentang lemas di kamar mandi dengan lengan terluka. Sebilah pisau yang diduga digunakan untuk menyayat tubuhnya juga ditemukan di dekatnya.Sejauh ini, penyidik menduga, Panca tega menghabisi nyawa anak-anaknya sendiri sebelum hendak bunuh diri.Adapun, istri Panca berinisial D diketahui sedang dirawat di salah satu rumah sakit di RSUD Pasar Minggu. D dirawat intensif akibat kekerasan dalam rumah tangga yang dilakukan Panca pada Sabtu (2/12/2023).",
      "tags": [
        "kasus pembunuhan 4 bocah di Jagakarsa",
        "kasus dugaan pembunuhan empat anak di jagakarsa",
        "Ayah 4 Anak yang Tewas di Jagakarsa Jadi Tersangka",
        "Panca Darmansyah Ditetapkan Tersangka"
      ]
    },
    {
      "id": "0a98cf27568e0ea53662d655809c3388",
      "title": "Ayah yang Diduga Bunuh 4 Anaknya di Jagakarsa Sempat Rekam Video Sebelum dan Sesudah Pembunuhan",
      "lang": "id",
      "url": "https://megapolitan.kompas.com/read/2023/12/08/21151981/ayah-yang-diduga-bunuh-4-anaknya-di-jagakarsa-sempat-rekam-video-sebelum",
      "url_thumbnail": "https://asset.kompas.com/crops/VZPL82db48-9kcLxQwxTkpJ7L18=/0x0:0x0/1200x800/data/photo/2023/12/08/65731ddef1fb2.jpg",
      "create_at": "2023-12-08T21:15:19",
      "source": "Kompas.com",
      "autor": "Dzaky Nurcahyo",
      "editor": "Akhdi Martin Pratama",
      "desc": " Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro mengatakan, Panca Darmansyah (41) sempat me...",
      "article": " Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro mengatakan, Panca Darmansyah (41) sempat merekam aksi pembunuhan terhadap empat anaknya di Jagakarsa, Jakarta Selatan.“Kami menemukan barang bukti handphone dan laptop yang digunakan saudara P untuk merekam sebelum dan saat kejadian (pembunuhan),” kata Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro kepada wartawan, Jumat (8/12/2023).Rekaman pembunuhan itu menjadi salah satu alat bukti untuk polisi menetapkan Panca sebagai tersangka atas pembunuhan keempat anaknya, yakni VA (6), S (4), A (3), dan As (1).Meski begitu, Bintoro mengatakan, penyidik masih menunggu alat bukti lainnya, yakni hasil otopsi.“Selanjutnya kami masih menunggu hasil autopsi untuk digunakan sebagai alat bukti tambahan,” imbuh dia.Diberitakan sebelumnya, warga Gang Haji Roman, RT 04 RW 03, Jagakarsa, Jakarta Selatan, Rabu sore, terganggu oleh bau busuk yang menyengat.Setelah ditelusuri, bau berasal dari sebuah rumah kontrakan yang dihuni pasangan suami istri bernama Panca Darmansyah (41) dan D beserta anak-anaknya.Di dalam rumah, warga bersama polisi menemukan keempat anak Panca dan D dalam keadaan tewas di salah satu kamar.Tidak hanya itu, Panca ditemukan terlentang lemas di kamar mandi dengan lengan terluka. Sebilah pisau yang diduga digunakan untuk menyayat tubuhnya juga ditemukan di dekatnya.Sejauh ini, penyidik menduga, Panca tega menghabisi nyawa anak-anaknya sendiri sebelum hendak bunuh diri.Adapun, istri Panca berinisial D diketahui sedang dirawat di salah satu rumah sakit di RSUD Pasar Minggu. D dirawat intensif akibat kekerasan dalam rumah tangga yang dilakukan Panca pada Sabtu (2/12/2023).",
      "tags": [
        "kasus pembunuhan 4 bocah di Jagakarsa",
        "kasus dugaan pembunuhan empat anak di jagakarsa",
        "Ayah 4 Anak yang Tewas di Jagakarsa Jadi Tersangka"
      ]
    },
    {
      "id": "fed4c9ada7350e832c26b8ef47eb7410",
      "title": "Panglima TNI Sebut Uang Lauk Pauk Prajurit di Papua Naik pada Januari 2024, Setara dengan Polri",
      "lang": "id",
      "url": "https://nasional.kompas.com/read/2023/12/08/21080951/panglima-tni-sebut-uang-lauk-pauk-prajurit-di-papua-naik-pada-januari-2024",
      "url_thumbnail": "https://asset.kompas.com/crops/aRJYInh1R-RNFAy-jAFFfYDmEUI=/0x0:0x0/750x500/data/photo/2023/12/05/656ef56d93d9d.jpg",
      "create_at": "2023-12-08T21:08:09",
      "source": "Kompas.com",
      "autor": "Nirmala Maulana Achmad",
      "editor": "Novianti Setuningsih",
      "desc": "Panglima TNI Jenderal Agus Subiyanto menyebutkan, uang lauk pauk (ULP) prajurit di daerah operasi, k...",
      "article": "Panglima TNI Jenderal Agus Subiyanto menyebutkan, uang lauk pauk (ULP) prajurit di daerah operasi, khususnya Papua segera naik setara dengan Polri.Hal itu disampaikan Agus dalam pengarahannya kepada personel TNI dan Polri di Markas Kodam XVII/Cendrawasih, Jayapura, Papua, Jumat (8/12/2023).“Uang makan operasi sudah saya sampaikan kepada bapak Presiden (Joko Widodo), atas dukungan dari Kapolri, Insya Allah nanti bulan Januari (2024) uang makan untuk personel yang tugas di lima wilayah, khususnya Papua bisa disejajarkan dengan Polri,” kata Agus Subiyanto dalam siaran pers Pusat Penerangan (Puspen) TNI, Jumat.Dalam kesempatan itu, Panglima Agus juga mengapresiasi pelaksanaan tugas personel TNI dan Polri dalam menjaga Bumi Cenderawasih.“Saya juga mengucapkan terima kasih apa yang sudah dilakukan oleh personel TNI-Polri, sesuai dengan tugas pokok dan fungsinya masing-masing, sehingga Papua masih ada di dalam bingkai NKRI,” ujar Agus.Dalam memberikan pengarahan itu, Agus Subiyanto didampingi Kapolri Jenderal Listyo Sigit Prabowo.Sebelumnya, Agus memang mengusulkan agar uang lauk prajurit disamakan dengan personel Polri.Ia bahkan mengaku telah rapat dengan Presiden Joko Widodo (Jokowi) terkait permintaan itu.Menurutnya, permintaan itu termasuk implementasi visi-misinya selama menjabat Panglima TNI, yakni well paid.“Saya menyampaikan bahwa uang lauk pauk prajurit itu masih di bawah, Rp 88.000,” kata Agus usai serah terima jabatan KSAD di Markas Besar TNI AD (Mabesad), Jakarta Pusat pada 1 Desember 2023.Nominal itu, Agus mengatakan, jauh dibanding uang lauk pauk personel Polri yang mencapai Rp 200.000 hingga Rp 300.000.“Dan Beliau (Jokowi) menyetujui, jadi ada waktu sebelum 2024, mudah-mudahan terealisasi untuk uang lauk pauk bisa disamakan dengan Polri,” ujar Agus Subiyanto.",
      "tags": [
        "Papua",
        "Panglima TNI",
        "Polri",
        "Agus Subiyanto",
        "Panglima TNI Agus Subiyanto",
        "uang lauk pauk",
        "uang lauk pauk prajurit TNI"
      ]
    },
    {
      "id": "35de34c2d74381babee0b6bb7486da50",
      "title": "Prabowo: Pak Jokowi Diserang, Ibu Iriana Juga, Ini Apa Ini?",
      "lang": "id",
      "url": "https://nasional.kompas.com/read/2023/12/08/21075041/prabowo-pak-jokowi-diserang-ibu-iriana-juga-ini-apa-ini",
      "url_thumbnail": "https://asset.kompas.com/crops/V8mPbXxMaCf8tHZ3QyG052AtwpE=/0x0:1000x666/750x500/data/photo/2023/12/08/6573212ca359a.jpg",
      "create_at": "2023-12-08T21:07:50",
      "source": "Kompas.com",
      "autor": "Adhyasta Dirgantara",
      "editor": "Krisiandi",
      "desc": "Calon presiden nomor urut 2 Prabowo Subianto menyinggung Presiden Joko Widodo dan istrinya, Iriana J...",
      "article": "Calon presiden nomor urut 2 Prabowo Subianto menyinggung Presiden Joko Widodo dan istrinya, Iriana Jokowi yang kerap diserang oleh sejumlah pihak namun tetap tenang.Prabowo mengatakan, Jokowi tetap tersenyum meski mendapat serangan.Hal tersebut Prabowo sampaikan saat menghadiri acara deklarasi Relawan Pedagang Indonesia Maju (Rapim) di Djakarta Theater, Jakarta, Jumat (8/12/2023).Mulanya, Prabowo mengenang dirinya yang pernah diterpa isu hoaks mencekik dan menampar wakil menteri di Istana.Menurutnya, serangan yang datang kepadanya tidak habis-habis.\"Prabowo begini, Prabowo begitu, enggak habis-habis. Tapi tenang saja, enggak ada masalah. Iya kan?,\" ujar Prabowo.Lalu, Prabowo menyebutkan, Jokowi dan Iriana yang juga sering diserang. Namun, Prabowo tak menyebutkan bentuk serangan terhadap Jokowi dan Iriana.Dia mengatakan, Jokowi selalu tersenyum ketika diserang.\"Pak jokowi diserang lah, inilah. Bukan Pak Jokowi saja. Ibu juga diserang. Ini apa ini?\" tukasnya.\"Tapi aku lihat beliau senyum saja tuh Pak Jokowi tuh. Beliau senyum saja,\" sambung Prabowo.Menurut Prabowo, ketika mengabdi untuk bangsa, tidak ada tempat untuk perasaan pribadi.Dia menilai serangan-serangan itu merupakan risiko sebagai pejabat publik.\"Karena itu, yang ingin berbakti, yang ingin mengabdi, yang ingin berbuat untuk bangsa dan rakyatnya, tidak ada tempat untuk perasaan pribadi. Ya sudah itu risiko kita. Dan beliau sangat tenang. Beliau fokus,\" imbuhnya.",
      "tags": ["Prabowo", "prabowo jokowi", "Prabowo-Gibran"]
    },
    {
      "id": "79e28692a66a82c9c0e9c4c9f7e9bacd",
      "title": "Eks Kepala Bea Cukai Yogyakarta Eko Darmanto Ditetapkan Jadi Tersangka dan Ditahan KPK",
      "lang": "id",
      "url": "https://nasional.kompas.com/read/2023/12/08/20563781/eks-kepala-bea-cukai-yogyakarta-eko-darmanto-ditetapkan-jadi-tersangka-dan",
      "url_thumbnail": "https://asset.kompas.com/crops/gb2CoYF13mGau0fcMFUE2zrWHQw=/0x0:0x0/750x500/data/photo/2023/12/08/65731efd09891.jpg",
      "create_at": "2023-12-08T20:56:37",
      "source": "Kompas.com",
      "autor": "Syakirun Ni'am",
      "editor": "Novianti Setuningsih",
      "desc": "Komisi Pemberantasan Korupsi (KPK) resmi mengumumkan mantan Kepala Bea dan Cukai Yogyakarta Eko Darm...",
      "article": "Komisi Pemberantasan Korupsi (KPK) resmi mengumumkan mantan Kepala Bea dan Cukai Yogyakarta Eko Darmanto sebagai tersangka dugaan gratifikasi.Direktur Penyidikan KPK Asep Guntur Rahayu mengatakan, kasus Eko berawal dari pemeriksaan Laporan Harta Kekayaan Penyelenggara Negara (LHKPN) yang diulik Kedeputian Pencegahan dan Monitoring KPK.Menurut Asep, tim Direktorat LHKPN pada kedeputian tersebut menemukan kejanggalan informasi dan data yang dilaporkan dalam LHKPN Eko Darmanto.“Berbagai kepemilikan aset bernilai ekonomis yang diduga tidak sesuai dengan profil selaku Penyelenggara Negara,” ujar Asep dalam konferensi pers di Gedung KPK, Jakarta Selatan, Jumat (8/12/2023).KPK kemudian menganalisis dan meningkatkan temuan itu ke tahap penyelidikan dan berhasil menemukan dua alat bukti yang cukup.“Kemudian, KPK menetapkan dan mengumumkan Eko Darmanto, Kepala Kantor Pengawasan dan Pelayanan Bea dan Cukai Tipe Madya Pabean B Yogyakarta,” kata Asep.Penyidik KPK selanjutnya memutuskan menahan Asep selama 20 hari pertama terhitung sejak 8 sampai 27 Desember 2023 di rumah tahanan (Rutan) KPK.“(Penahanan) menjadi kebutuhan proses penyidikan,” ujar Asep.Dalam perkara ini, Eko Darmanto diduga memanfaatkan kewenangannya ketika duduk di sejumlah posisi strategis di lingkungan Direktorat Jenderal (Ditjen) Bea Cukai, Kementerian Keuangan untuk menerima gratifikasi.Gratifikasi diterima di antaranya dari pengusaha impor dan pengusaha pengurusan jasa kepabeanan (PPJK) hingga dari pengusaha barang kena cukai.Berdasarkan temuan KPK, pada 2009, Eko mulai menerima uang gratifikasi melalui rekening bank menggunakan nama keluarga intinya dan sejumlah perusahaan. Gratifikasi itu diduga diterima sampai 2023.“Menjadi bukti permulaan awal gratifikasi yang diterima Eko sejumlah rp 18 miliar,” kata Asep.Atas perbuatannya, Eko Darmanto disangka melanggar Pasal 12B Undang-Undang Tentang Pemberantasan Tindak Pidana Korupsi.",
      "tags": [
        "KPK",
        "Eko Darmanto",
        "Eko Darmanto tersangka",
        "Eko Darmanto tersangka gratifikasi",
        "Eko Darmanto ditahan"
      ]
    },
    {
      "id": "646c67635fe39ec4f425fba8308c0c76",
      "title": "BPBD DKI: Banjir di Sebagian Wilayah Jakarta Sudah Surut",
      "lang": "id",
      "url": "https://megapolitan.kompas.com/read/2023/12/08/20542611/bpbd-dki-banjir-di-sebagian-wilayah-jakarta-sudah-surut",
      "url_thumbnail": "https://asset.kompas.com/crops/UHZfvJl5yuzlMzBhZodD3wHlvM0=/0x0:750x500/1200x800/data/photo/2023/11/07/654a2327c9f03.jpeg",
      "create_at": "2023-12-08T20:54:26",
      "source": "Kompas.com",
      "autor": "Zintan Prihatini",
      "editor": "Akhdi Martin Pratama",
      "desc": "Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta mengatakan, banjir di sejumlah wilayah di Ibu...",
      "article": "Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta mengatakan, banjir di sejumlah wilayah di Ibu Kota sudah surut, Jumat (8/12/2023) malam.\"BPBD mencatat hingga Jumat pukul 20.00 WIB, seluruh genangan di wilayah DKI Jakarta sudah surut,\" ujar Kepala Satuan Pelayanan Pengolahan Data dan Informasi Kebencanaan BPBD DKI Jakarta Michael Sitanggang dalam keterangannya.Dia menjelaskan, banjir surut usai petugas dari BPBD, Dinas SDA, Dinas Gulkarmat, Dinas Bina Marga, Dinas Lingkungan Hidup, Satpol PP dan PPSU Kelurahan dikerahkan ke lokasi.\"Berikut dengan peralatan pendukung seperti pompa mobile dalam menyedot genangan dan memastikan tali-tali air berfungsi dengan baik,\" ungkap Michael.Sebelumnya, hujan intensitas sedang hingga lebat menyebabkan wilayah Jakarta Barat. Banjir merendam tiga lingkungan rukun tetangga (RT) di Jakarta Barat hingga kedalaman 70 sentimeter (cm). Wilayah yang terendam, yakni sebagai berikut:Jumlah 2 RTKetinggian air: 70 cmKelurahan JogloJumlah 1 RTKetinggian air: 40 cmBanjir pun sempat merendam beberapa ruas jalan berikut:Jalan Ciledug Raya, tepat di depan Seskoal, Kelurahan Cipulir, Kebayoran Lama, Jakarta SelatanJalan Kemang Utara IX, Kelurahan Duren Tiga, Kecamatan Pancoran, Jakarta SelatanJalan Kemang Utara IX, Kelurahan Bangka, Kecamatan Mampang Prapatan, Jakarta SelatanJalan Daud Raya, Sukabumi Utara, Kebon Jeruk, Jakarta Barat.\"BPBD DKI mengimbau kepada masyarakat agar tetap berhati-hati dan waspada terhadap potensi genangan,\" jelas Michael.Dalam keadaan darurat, masyarakat dapat menghubungi nomor telepon 112. Layanan ini gratis dan beroperasi selama 24 jam non-stop.",
      "tags": ["banjir", "banjir di Jakarta"]
    },
    {
      "id": "b5b6a1ffc8c4bc0d1b16a5a13674299f",
      "title": "4 Anak di Jagakarsa Dibunuh Secara Bergantian oleh Sang Ayah",
      "lang": "id",
      "url": "https://megapolitan.kompas.com/read/2023/12/08/20504351/4-anak-di-jagakarsa-dibunuh-secara-bergantian-oleh-sang-ayah",
      "url_thumbnail": "https://asset.kompas.com/crops/VZPL82db48-9kcLxQwxTkpJ7L18=/0x0:0x0/1200x800/data/photo/2023/12/08/65731ddef1fb2.jpg",
      "create_at": "2023-12-08T20:50:43",
      "source": "Kompas.com",
      "autor": "Dzaky Nurcahyo",
      "editor": "Akhdi Martin Pratama",
      "desc": "Panca Darmansyah (41) membunuh empat anaknya di kontrakannya di Jagakarsa, Jakarta Selatan, secara b...",
      "article": "Panca Darmansyah (41) membunuh empat anaknya di kontrakannya di Jagakarsa, Jakarta Selatan, secara bergantian.“Dalam hal ini saudara P (Panca) menyampiakan bahwa memang benar dia melakukan pembunuhan. Yang bersangkutan mengaku, pembunuhan dlaiukan secara bergantian, pertama dimulai dari yang paling kecil, As (1),” kata Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro saat jumpa pers, Jumat (8/12/2023).Setelah memastikan anak bungsunya tak bernapas dengan cara dibekap, Panca lalu melakukan pembunuhan terhadap anaknya yang ketiga, A (3).Setelah itu, Panca berturut-turut membunuh anaknya yang kedua, S (4) dan anak sulungnya berinisial VA (6).“Pengakuan P, dia membunuh dengan cara membekap mulut korban. Pembunuhan dilakukan dengan jarak sekitar 15 menit,” tutur Bintoro.Bintoro mengatakan, peristiwa tragis itu dilakukan tersangka pada Minggu, 3 Desember 2023, di dalam kontrakannya.Panca membunuh empat anak kandungnya dalam rentang waktu pukul 13.00-14.00 WIB.Akibat perbuatannya itu, Panca telah ditetapkan sebagai tersangka.Diberitakan sebelumnya, warga Gang Haji Roman, RT 04 RW 03, Jagakarsa, Jakarta Selatan, Rabu sore, terganggu oleh bau busuk yang menyengat.Setelah ditelusuri, bau berasal dari sebuah rumah kontrakan yang dihuni pasangan suami istri bernama Panca Darmansyah (41) dan D beserta anak-anaknya.Di dalam rumah, warga bersama polisi menemukan keempat anak Panca dan D dalam keadaan tewas di salah satu kamar. Keempatnya berinisial VA (6), S (4), A (3), dan As (1).Tidak hanya itu, Panca ditemukan terlentang lemas di kamar mandi dengan lengan terluka. Sebilah pisau yang diduga digunakan P untuk menyayat tubuhnya juga ditemukan di dekatnya.Sejauh ini, penyidik menduga, Panca tega menghabisi nyawa anak-anaknya sendiri sebelum hendak bunuh diri.Adapun, istri Panca berinisial D diketahui sedang dirawat di salah satu rumah sakit di RSUD Pasar Minggu. D dirawat intensif akibat kekerasan dalam rumah tangga yang dilakukan Panca pada Sabtu (2/12/2023).",
      "tags": [
        "kasus pembunuhan 4 bocah di Jagakarsa",
        "kasus dugaan pembunuhan empat anak di jagakarsa",
        "Ayah 4 Anak yang Tewas di Jagakarsa Jadi Tersangka"
      ]
    },
    {
      "id": "aed9576f751e14281b99c4f0e1ab9829",
      "title": "Ganjar Sudah ke IKN, Prabowo Sebut Juga Bakal ke IKN",
      "lang": "id",
      "url": "https://nasional.kompas.com/read/2023/12/08/20445751/ganjar-sudah-ke-ikn-prabowo-sebut-juga-bakal-ke-ikn",
      "url_thumbnail": "https://asset.kompas.com/crops/FNCtSzuk5jXt1cqhszu_4N6AQ-A=/0x0:0x0/750x500/data/photo/2023/12/08/657308adc4b8b.jpg",
      "create_at": "2023-12-08T20:44:57",
      "source": "Kompas.com",
      "autor": "Adhyasta Dirgantara",
      "editor": "Novianti Setuningsih",
      "desc": "Calon presiden (capres) nomor urut 2 Prabowo Subianto mengaku juga akan mendatangi Ibu Kota Negara (...",
      "article": "Calon presiden (capres) nomor urut 2 Prabowo Subianto mengaku juga akan mendatangi Ibu Kota Negara (IKN) Nusantara. Rencana itu merespons capres nomor urut 3 Ganjar Pranowo yang telah mendatangi IKN.Mulanya, Prabowo tidak menjawab saat ditanya apakah dirinya akan ke IKN juga atau tidak ke depannya.\"Gue masih ada acara lain nih,\" ujar Prabowo saat ditemui di Djakarta Theater, Jakarta, Jumat (8/12/2023).Kemudian, Prabowo mengatakan bahwa dirinya juga berencana mendatangi IKN.Prabowo lantas mempersilakan capres lain seperti Ganjar mendatangi IKN.\"Kalau Pak Ganjar, monggo. Saya juga ada acara nanti. Ya tenang saja,\" kata Ketua Umum Partai Gerindra ini.Sebelumnya, Ganjar Pranowo menyatakan bakal berkomitmen untuk melanjutkan proyek pembangunan IKN Nusantara di Kalimantan Timur seandainya terpilih sebagai Presiden RI 2024-2029.Sementara itu, Ganjar diketahui mengunjungi IKN pada hari ketiganya berkampanye di Kalimantan Timur pada Kamis, 7 Desember 2023.Ganjar juga menjadi capres pertama yang berkunjung ke IKN.Mantan Gubernur Jawa Tengah itu pun menegaskan bahwa lawatannya ke IKN merupakan bukti dari komitmen tersebut.\"Saya sampaikan tadi dari awal saya di sini yang pertama untuk menunjukkan komitmen itu,\" ujarnya kepada wartawan di Titik Nol IKN, Kamis.Ia menegaskan bahwa IKN Nusantara telah menjadi sebuah undang-undang yang sah, sehingga wajib untuk dieksekusi.\"Untuk menunjukkan sebuah komitmen saja orang yang konsisten atas pelaksanaan sebuah aturan,\" kata Ganjar.Ganjar juga mengaku sudah siap berkantor di Nusantara dan berharap bisa menjadi kota masa depan sebagai penanda modernitas, kemajuan peradaban, dan mimpi .\"IKN ini adalah cerita masa depan Indonesia, cerita modernitas, cerita kemajuan peradaban, cerita partisipasi, cerita ekonomi hijau industri kreatif, industri digital dan masa depan anak-anak, maka inilah transformasi Indonesia yang diwujudkan dalam satu area,\" ujarnya.",
      "tags": [
        "Ganjar",
        "Pilpres 2024",
        "IKN",
        "IKN Nusantara",
        "Prabowo",
        "Pemilu 2024",
        "Prabowo-Gibran"
      ]
    },
    {
      "id": "9dbabf3492fcb4a302f933665d33da50",
      "title": "Polisi: Ayah di Jagakarsa Bunuh 4 Anaknya dengan Cara Dibekap",
      "lang": "id",
      "url": "https://megapolitan.kompas.com/read/2023/12/08/20441581/polisi-ayah-di-jagakarsa-bunuh-4-anaknya-dengan-cara-dibekap",
      "url_thumbnail": "https://asset.kompas.com/crops/qh0q7KGJQdgjzqGO5SEFFzbxYEU=/0x0:0x0/1200x800/data/photo/2023/12/07/6570bf1b45cd4.jpg",
      "create_at": "2023-12-08T20:44:15",
      "source": "Kompas.com",
      "autor": "Dzaky Nurcahyo",
      "editor": "Akhdi Martin Pratama",
      "desc": "Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro mengatakan, Panca Darmansyah (41) membunuh k...",
      "article": "Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro mengatakan, Panca Darmansyah (41) membunuh keempat anak kandungnya di kamar kontrakan di Jagakarsa, Jakarta Selatan dengan cara dibekap.“Pengakuan pelaku, yang bersangkutan membunuh dengan cara membekap mulut anaknya satu per satu,” ujar dia di Mapolres Metro Jakarta Selatan, Jumat (8/12/2023).Bintoro mengungkapkan, anak pertama yang dibunuh Panca adalah yang paling kecil, AS (1).Setelah dipastikan tak bernapas, 15 menit berselang aksi pembunuhan dilanjutkan kepada anak berinisial A (3), S (4), dan terakhir VA (6).“Yang terakhir (dibunuh) adalah anak tertua, yang berusia 6 tahun. Jadi tersangka melakukan pembunuhan dengan jarak 15 menit,” tutur dia.Adapun, waktu pembunuhan dilakukan pada Minggu, 3 Desember 2023, di kontrakan tersangka.Panca membunuh empat anak kandungnya dalam rentang pukul 13.00-14.00 WIB.“Semuanya dibunuh dalam kondisi sadar dalam kurun waktu 60 menit,” imbuh Bintoro.Sebagai informasi, Panca Darmansyah baru saja ditetapkan sebagai tersangka kasus pembunuhan anak kandungnya sendiri, VA, S, A, dan As.“Berdasarkan hasil gelar perkara yang kami lakukan hari ini, kami menetapkan tersangka inisial P (Panca) sebagai tersangka pembunuhan empat orang anak,” ujar Kasat Reskrim Polres Metro Jakarta Selatan, Jumat.Penetapan Panca sebagai tersangka dilakukan setelah penyidik menemukan beberapa alat bukti yang mengarah ke arah tersangka.Salah satunya adalah HP yang digunakan tersangka untuk merekam peristiwa sebelum dan setelah kejadian pembunuhan.“Kami menemukan barang bukti handphone dan laptop yang digunakan saudara P untuk merekam sebelum dan saat kejadian (pembunuhan),” tutur dia.Bukti diatas, lanjut Bintoro, didukung dengan pernyataan dari belasan saksi yang telah dimintai keterangan.“Kami telah memeriksa total 12 saksi dalam kasus ini dan selanjutnya kami menunggu hasil autopsi untuk digunakan sebagai alat bukti tambahan,” tutup dia.",
      "tags": [
        "kasus pembunuhan 4 bocah di Jagakarsa",
        "kasus dugaan pembunuhan empat anak di jagakarsa",
        "Ayah 4 Anak yang Tewas di Jagakarsa Jadi Tersangka"
      ]
    },
    {
      "id": "477c93e24d1176a9fd1e866934a37fce",
      "title": "Keluh Pedagang Cabai di Pasar Tomang Barat: Harganya Melonjak, tapi Kualitasnya Terkadang Menurun",
      "lang": "id",
      "url": "https://megapolitan.kompas.com/read/2023/12/08/20432421/keluh-pedagang-cabai-di-pasar-tomang-barat-harganya-melonjak-tapi",
      "url_thumbnail": "https://asset.kompas.com/crops/-T7ltH0Qshjj_Da5WBsp7xyD9nM=/0x0:0x0/1200x800/data/photo/2023/12/07/65716a8766030.jpg",
      "create_at": "2023-12-08T20:43:24",
      "source": "Kompas.com",
      "autor": "Abdul Haris Maulana",
      "editor": "Abdul Haris Maulana",
      "desc": "Sulastri (55), pedagang di Pasar Tomang Barat, Tanjung Duren, Jakarta Barat mengeluhkan kualitas cab...",
      "article": "Sulastri (55), pedagang di Pasar Tomang Barat, Tanjung Duren, Jakarta Barat mengeluhkan kualitas cabai yang didapatnya untuk dijual kembali ke konsumen.Ia menilai, kualitas cabai saat ini menurun meski harganya tengah melonjak hingga Rp 100.000 per kilogram (kg).“Karena mungkin hujan mungkin pengaruh (pada kualitas cabai). Ada cabai yang kualitasnya jelek,” ujar Sulastri saat ditemui di lokasi, Kamis (7/12/2023).“Beberapa hari saya dapat bagus terus tetapi pas hari ini (cabai) agak basah,” imbuh dia.Wanita asal Brebes, Jawa Tengah itu menyebutkan, harga cabai melonjak sejak sepekan terakhir.Namun, dia tak mengetahui dengan pasti penyebab naiknya harga bahan pokok tersebut.“Cabai sempat Rp 120.000 seminggu yang lalu, tetapi sebentar paling dua sampai tiga hari. Ini sudah agak turun jadi Rp 100.000 per kilogram,” jelas Sulastri.Pembeli kurangi belanjaanMelonjaknya harga cabai di Pasar Tomang Barat, kata Sulastri, menyebabkan warga mengurangi jumlah pembeliannya.Sulastri mengatakan, pembeli yang biasanya membeli cabai dua kilogram kini hanya membeli setengahnya.“Pengaruh ke pembeli yang biasanya beli dua kg dikurangin satu kg, karena kan harganya tinggi banget jadi daya belinya juga kurang,” ungkap Sulastri.Menurut Sulastri, tak sedikit pembeli yang mengeluhkan kenaikan harga cabai yang telah menembus Rp 100.000 per kg.“Awal-awal protes, tetapi karena sudah seminggu lebih jadinya sudah biasa. Katanya, 'beli sedikit boleh enggak?'. Mereka mengurangi pembelian,” jelas dia.Kenaikan harga cabai juga berpengaruh terhadap pedagang warung makan. Mereka harus memutar otak untuk bertahan di tengah melambungnya harga bahan pokok di pasar.“Kalau warteg, warung nasi padang butuh cabai jadi mungkin dikurangin (pembelian cabai). Kasihan warteg, kasihan warung-warung makan,” ujar Sulastri.Adapun Sulastri mengungkapkan, harga cabai saat ini naik 50 persen dari yang sebelumnya Rp 50.000-Rp 60.000 per kg.Beberapa jenis cabai yang harganya naik dalam sepekan terakhir di antaranya adalah cabai rawit merah, cabai keriting merah, dan cabai hijau besar.Ia tak tahu secara pasti penyebab melonjaknya harga cabai saat ini.“Pokoknya stoknya kurang di pasar. Mungkin karena kemarin musim kemarau, pergantian musim. Enggak tahu juga masalahnya,” kata dia.",
      "tags": [
        "harga cabai di jakarta",
        "Harga cabai mahal",
        "Harga cabai di pasar naik",
        "Harga cabai meroket"
      ]
    },
    {
      "id": "4bfba656f8c822f8b097c9d6a0e63c74",
      "title": "Diduga Ingin Bunuh Diri, Seorang Pria Loncat ke Sela Peron Stasiun Depok",
      "lang": "id",
      "url": "https://megapolitan.kompas.com/read/2023/12/08/20391071/diduga-ingin-bunuh-diri-seorang-pria-loncat-ke-sela-peron-stasiun-depok",
      "url_thumbnail": "https://asset.kompas.com/crops/TiZwFnJeohDAknQBNKT5Qet-1k4=/0x0:780x390/1200x800/data/photo/2012/04/30/1343309780x390.jpg",
      "create_at": "2023-12-08T20:39:10",
      "source": "Kompas.com",
      "autor": "Wasti Samaria Simangunsong ",
      "editor": "Akhdi Martin Pratama",
      "desc": "Seorang pria berinisial MA (31) meloncat ke sela peron Stasiun Depok, Jawa Barat (Jabar), Jumat (8/1...",
      "article": "Seorang pria berinisial MA (31) meloncat ke sela peron Stasiun Depok, Jawa Barat (Jabar), Jumat (8/12/2023). Diduga pria tersebut ingin melakukan percobaan bunuh diri.Kapolsek Pancoran Mas Kompol Triharijadi mengatakan, menurut keterangan saksi, MA terlihat di area Stasiun Depok sekitar pukul 14.30 WIB.Saat KRL melaju dari arah Bogor ke Jakarta, MA meloncat ke sela peron, lalu terserempet KRL yang hendak berhenti di stasiun.\"Sekitar jam 14.30 WIB-an, saat KRL dari arah Bogor ke Jakarta mau masuk stasiun, MA loncat, terserempet KRL yang mau berhenti. Lalu jatuh di kolong KRL,\" kata Triharijadi saat dikonfirmasi, Jumat.Akibatnya, MA menderita luka robek di kepala dan lanjut dibawa ke pusat kesehatan stasiun. Dari sana, MA dirujuk ke rumah sakit.Namun, hingga kini MA belum bisa dimintai keterangan lebih lanjut.\"Korban masih dirawat di rumah sakit, belum bisa dimintai keterangan soal motifnya apa. Rumah sakit yang bawa dari keluarganya yang datang,\" ujar dia.",
      "tags": ["bunuh diri", "Depok", "percobaan bunuh diri"]
    },
    {
      "id": "8359350d5398ce0133cc287e6e9ac747",
      "title": "Janji Hormati Pemenang Pilpres 2024, Prabowo: Kita Tidak Boleh Sakit Hati",
      "lang": "id",
      "url": "https://nasional.kompas.com/read/2023/12/08/20384521/janji-hormati-pemenang-pilpres-2024-prabowo-kita-tidak-boleh-sakit-hati",
      "url_thumbnail": "https://asset.kompas.com/crops/FNCtSzuk5jXt1cqhszu_4N6AQ-A=/0x0:0x0/750x500/data/photo/2023/12/08/657308adc4b8b.jpg",
      "create_at": "2023-12-08T20:38:45",
      "source": "Kompas.com",
      "autor": "Adhyasta Dirgantara",
      "editor": "Krisiandi",
      "desc": "Calon presiden nomor urut 2 Prabowo Subianto mengatakn, akan menghormati siapa pun pemenang Pilpres ...",
      "article": "Calon presiden nomor urut 2 Prabowo Subianto mengatakn, akan menghormati siapa pun pemenang Pilpres 2024.Prabowo mengatakan, akan tetap hormat meski bukan dia yang menjadi presiden.Seperti diketahui, Prabowo yang berpasangan dengan Gibran Rakabuming Raka bersaing dengan pasangan capres dan cawapres nomor urut 1, Anies Baswedan-Muhaimin Iskandar dan pasangan nomor urut 3, Ganjar Pranowo-Mahfud MD.\"Saudara-saudara, siapa pun yang menang nanti, mendapat mandat, saya akan hormat kalau bukan saya yang menang, saudara-saudara sekalian,\" ujar Prabowo di Djakarta Theater, Jakarta, Jumat (8/12/2023).Prabowo menjelaskan, jika terpilih sebagai presiden, ia akan merangkul semua kekuatan.Menurutnya, tidak boleh ada yang sakit hati jika kalah dalam pemilu.\"Kita tidak boleh sakit hati. Kalau kita cinta negara, kalau kita cinta rakyat Indonesia, seorang yang ingin berbakti kepada negara, kepada rakyatnya, tidak ada tempat untuk perasaan pribadi, tidak ada tempat,\" tuturnya.\"Kalau dia sungguh-sungguh ingin berbakti kepada negara, sesungguhnya pribadinya, jiwanya, sudah bukan milik dia lagi. Milik seluruh rakyat Indonesia,\" sambung Prabowo.Untuk itu, Prabowo mengajak semua pihak untuk menjaga persatuan dan kerukunan.Dia menegaskan akan tetap menghormati keputusan dan kehendak rakyat Indonesia.\"Siapa pun yang dipilih oleh rakyat Indonesia, saya akan hormati, dan saya akan buktikan,\" ucapnya.Prabowo lantas memberi contoh ketika dirinya dikalahkan oleh Joko Widodo (Jokowi) dalam dua kali pilpres.Meski kalah, kata dia, dirinya tetap menghadiri acara pelantikan Jokowi sebagai presiden.\"Saya tidak pernah tidak datang. Saya hormat sama beliau yang terima mandat. Dan kedua kali malah saya diajak bersatu untuk membangun negeri ini,\" imbuh Prabowo.Seperti diketahui, pada Pemilu 2014 dan 2019, Prabowo dikalahkan Joko Widodo. Pada 2014, Prabowo yang berpasangan dengan Hatta Rajasa kalah suara dari Jokowi-Jusuf Kalla.Sementara pada 2019, Prabowo yang didampingi Sandiaga Uno dikalahkan Jokowi-Ma'ruf Amin.",
      "tags": ["Prabowo", "Pemilu 2024", "Prabowo-Gibran"]
    }
  ]
}
